<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/cetacea/balaenopteridae/megaptera/ballena-jorobada by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:07:41 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Ballena jorobada</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Ballena jorobada </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Megaptera novaeangliae</i></p>
                <p><b>Autoridad taxonómica:</b> Borowski, 1871</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="cetacea.html">Cetacea</a></p>
                <p><b>Familia:</b> <a href="balaenopteridae.html">Balaenopteridae</a></p>
                <p><b>Género:</b> <a href="megaptera.html"><i>Megaptera</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A1ad+2e</p>
                <p><b>Nombres comunes:</b> <p>ballena jorobada, yubarta, ballena de aletas grandes, Humpback whale</p></p>
                <p><b>Descripción:</b>
                    <p><p>Ballena cosmopolita de gran tama&ntilde;o, cuyos adultos pueden alcanzar hasta 18 m de longitud y 40 toneladas de peso. Es de las especies m&aacute;s f&aacute;ciles de reconocer debido a su comportamiento acrob&aacute;tico y gran tama&ntilde;o de sus aletas pectorales (hasta 5-6 m), adem&aacute;s por la presencia de numerosas protuberancias en cabeza y mandibular (Jefferson <em>et al.</em> 1994, Clapham 2009). Su aleta caudal puede ser blanca u oscura en su regi&oacute;n ventral, con un patr&oacute;n de coloraci&oacute;n &uacute;nico para cada individuo; la cola presenta un modelo de aserraciones en su borde posterior, visible al sumergirse, que permite diferenciarla de otras ballenas y del cachalote (<a href="cachalote.html"><em>Physeter macrocephalus</em></a>) (Jefferson <em>et al.</em> 1994, Clapham 2009). Posee entre 16 y 20 surcos ventrales que hacen posible que abra la boca a modo de acorde&oacute;n para alimentarse; durante el verano consume peces peque&ntilde;os en latitudes polares o subpolares (Jefferson <em>et al.</em> 1994, Swartz <em>et al. </em>2003, Clapham 2009), acumulando el exceso de alimento en su cuerpo en forma de grasa ya que durante su migraci&oacute;n hacia las zonas reproductivas no come o lo hace muy poco (Stern 2009). En la temporada reproductiva, los machos emiten complejos cantos caracter&iacute;sticos de cada poblaci&oacute;n, en apariencia con fines de dominancia o de acceso a las hembras reproductivas (Clapham 2009). El g&eacute;nero <em>Megaptera</em> solo cuenta con la especie <a href="ballena-jorobada.html"><em>M. novaeangliae</em></a> (monot&iacute;pico). Un reciente estudio gen&eacute;tico reconoce a las poblaciones del Pac&iacute;fico Norte, Atl&aacute;ntico Norte y Hemisferio Sur como tres subespecies, respectivamente (Jackson <em>et al.</em> 2014). Su nombre cient&iacute;fico deriva del griego (mega: grande + apteron: aletas) y del lat&iacute;n <em>novaeangliae</em> (por Nueva Inglaterra, en referencia a la regi&oacute;n de la cual proven&iacute;a el ejemplar utilizado por Borowski para su descripci&oacute;n) (Clapham 2009).</p></p>

                <p><b>Distribución:</b>
                    <p><p>La distribuci&oacute;n de <a href="ballena-jorobada.html"><em>Megaptera novaeangliae</em></a> abarca todos los oc&eacute;anos entre las latitudes 60&ordm; S a 65&ordm; N. Frecuenta las regiones polares y subpolares de ambos hemisferios en el verano y migra hacia los tr&oacute;picos durante el invierno para reproducirse (Jefferson <em>et al.</em> 1994, Swartz <em>et al.</em> 2003, Clapham 2009). En Venezuela, la ballena jorobada es uno de los cet&aacute;ceos documentados con mayor frecuencia. Entre 1853 y 2015 se registr&oacute; un m&iacute;nimo de tres capturas por barcos balleneros, 49 avistamientos, cuatro varamientos y 14 detecciones ac&uacute;sticas (Boher y Garc&iacute;a 1991, Naveira 1996, Naveira y D&iacute;az 1996, Swartz <em>et al.</em> 2003, Silva&nbsp;<em>et al.</em> 2006, Acevedo 2007, Acevedo <em>et al.</em> 2007, Acevedo <em>et al.</em> 2008, Iclam 2009, J. Bola&ntilde;os-Jim&eacute;nez, R. Acevedo, L. Berm&uacute;dez-Villapol, S. Boher-Bentti, L. Oviedo y A. Villarroel-Mar&iacute;n <em>obs. pers.</em>). Los varamientos y avistamientos ocurridos en diferentes &eacute;pocas a lo largo del a&ntilde;o permiten establecer la hip&oacute;tesis de que ballenas provenientes de ambos hemisferios (Norte y Sur) visitan aguas territoriales venezolanas (Acevedo <em>et al.</em> 2008, Bola&ntilde;os-Jim&eacute;nez <em>et al.</em> 2008). En los islotes de Los Frailes y adyacencias de la isla de Margarita se han documentado agregaciones de madres y cr&iacute;as (Acevedo <em>et al.</em> 2008).</p></p>

                <p><b>Situación:</b>
                    <p><p><a href="ballena-jorobada.html"><em>Megaptera novaeangliae</em></a> se encuentra entre los primeros cet&aacute;ceos cazados comercialmente por la industria ballenera moderna, cuyas altas tasas de captura condujeron a una dr&aacute;stica reducci&oacute;n de las poblaciones (Stevick <em>et al. </em>2003, Swartz <em>et al</em>. 2003, Clapham 2009). La poblaci&oacute;n del Atl&aacute;ntico Norte se estima en por lo menos 11.570 individuos (Stevick <em>et al.</em> 2003) y parece haberse recuperado de modo notable, por lo cual a nivel internacional es considerada de Preocupaci&oacute;n Menor (Reilly <em>et al.</em> 2008). No obstante, estimados recientes indican que la especie fue mucho m&aacute;s abundante en el siglo XIX y principios del XX de lo que es hoy en d&iacute;a en regiones como Venezuela (incluyendo el mar Caribe y el golfo de Paria); esta aparente poca abundancia en un &aacute;rea reproductiva antiguamente importante, podr&iacute;a implicar fallas en la recuperaci&oacute;n de la poblaci&oacute;n, a pesar de las medidas de protecci&oacute;n establecidas (Swartz<em> et al.</em> 2003, Acevedo <em>et al.</em> 2008). En nuestro pa&iacute;s no existen estimados poblacionales, pero durante los &uacute;ltimos a&ntilde;os la especie ha sido avistada y fotografiada con relativa frecuencia en la regi&oacute;n nororiental, sobre todo durante la &eacute;poca que corresponde a la migraci&oacute;n de las ballenas del Atl&aacute;ntico Norte (J. Bola&ntilde;os-Jim&eacute;nez, R. Acevedo, L. Berm&uacute;dez-Villapol, S. Boher-Bentti, L. Oviedo y A. Villarroel-Mar&iacute;n <em>obs. pers.</em>).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>La mayor amenaza para <a href="ballena-jorobada.html"><em>Megaptera novaeangliae</em></a> provino de las capturas por parte de la industria ballenera. Se estima que durante el siglo XX m&aacute;s de 213.000 individuos se sacrificaron solo en el Hemisferio Sur (Clapham 2009). La gran magnitud del ruido industrial en el interior del golfo de Paria ha sido citada como una de las posibles causas de que esta especie no haya vuelto a utilizar esta &aacute;rea durante su &eacute;poca de reproducci&oacute;n (Swartz <em>et al.</em> 2003, Acevedo <em>et al.</em> 2008). La mayor vulnerabilidad de <a href="ballena-jorobada.html"><em>M. novaeangliae</em></a> est&aacute; dada por sus h&aacute;bitos costeros y su afinidad con bah&iacute;as protegidas como &aacute;reas de apareamiento y cr&iacute;a, usualmente cercanas a asentamientos humanos (Oviedo 2005, Acevedo <em>et al.</em> 2007, Acevedo <em>et al.</em> 2008, Clapham 2009).</p></p>

                <p><b>Conservación:</b>
                    <p><p><a href="ballena-jorobada.html"><em>M. novaeangliae</em></a> se encuentra incluida en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014) y en el Anexo II del Protocolo relativo a las &aacute;reas y flora y fauna silvestres especialmente protegidas en la Regi&oacute;n del Gran Caribe del Convenio de Cartagena (SPAW 1991). Bajo los auspicios de la Secretar&iacute;a del Protocolo SPAW, se han firmado convenios de hermanamiento de santuarios marinos entre los Estados Unidos de Norteam&eacute;rica, Francia y la Rep&uacute;blica Dominicana mediante los cuales se brinda protecci&oacute;n a la poblaci&oacute;n de ballena jorobada que se reproduce en aguas del mar Caribe. El proyecto contempla el &laquo;hermanamiento&raquo; de los santuarios marinos Agoa (Antillas Francesas), Stellwagen Bank (Massachussetts, Estados Unidos), Rep&uacute;blica Dominicana y el santuario proyectado para las Antillas Holandesas (Government of the Netherlands 2013, Geelhoed <em>et al. </em>2014, Lucke <em>et al.</em> 2014, J. Bola&ntilde;os-Jim&eacute;nez <em>obs. pers.</em>). En nuestro pa&iacute;s, la yubarta ha sido declarada Especie en Veda (Venezuela 1996a) y En Peligro de Extinci&oacute;n (Venezuela 1996b). De conformidad con los ejes transversales cinco (Legislaci&oacute;n ambiental) y siete (Gesti&oacute;n y pol&iacute;tica internacional) de la Estrategia nacional de diversidad biol&oacute;gica (MINAMB 2010), la reincorporaci&oacute;n de Venezuela a la Comisi&oacute;n Ballenera Internacional (CBI) y su ingreso al Grupo Buenos Aires (GBA, integrado por los pa&iacute;ses latinoamericanos miembros de la CBI), contribuir&iacute;a a fortalecer el movimiento latinoamericano y caribe&ntilde;o en favor del turismo de observaci&oacute;n como alternativa ante la propuesta de los pa&iacute;ses que promueven el uso de cet&aacute;ceos por medios letales (Bola&ntilde;os-Jim&eacute;nez <em>et al.</em> 2011).</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Jaime Bola&ntilde;os-Jim&eacute;nez, Romina Acevedo, Luis Berm&uacute;dez-Villapol, Salvador Boher-Bentti, Len&iacute;n Oviedo y Auristela Villarroel-Mar&iacute;n</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Bola&ntilde;os-Jim&eacute;nez, J., Acevedo, R., Berm&uacute;dez-Villapol, L., Boher-Bentti, S., Oviedo, L. y Villarroel-Mar&iacute;n, A., 
					(2015) Ballena jorobada, 
					<i>Megaptera novaeangliae</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="ballena-jorobada.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/cetacea/balaenopteridae/megaptera/ballena-jorobada</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/megaptera_novaeangliae_imagen_02.jpg">
                            <img src="images/megaptera_novaeangliae_imagen_02.jpg" width="100%" alt="Ballena jorobada">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/megaptera_novaeangliae_mapa_03.jpg">
                            <img src="images/megaptera_novaeangliae_mapa_03.jpg" width="100%" alt="Ballena jorobada">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/cetacea/balaenopteridae/megaptera/ballena-jorobada by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:07:45 GMT -->
</html>
