<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/crocodilia/crocodylidae/crocodylus/caiman-de-la-costa by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:21 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Caimán de la Costa</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Caimán de la Costa </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Crocodylus acutus</i></p>
                <p><b>Autoridad taxonómica:</b> Cuvier, 1807</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> <p><em>Crocodilus americanus</em>, <em>Lacerta hispaniolica</em>, <em>Crocodilus acutus</em>, <em>Crocodilus biscutatus</em>, <em>Crocodilus (Champse) biscutatus</em>, <em>Champsa acutus</em>, <em>Molinia americana</em>, <em>Crocodilus pacificus</em>, <em>Molinia acuta</em>, <em>Crocodilus floridanus</em>, <em>Crocodylus acutus acutus</em></p></p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="crocodilia.html">Crocodilia</a></p>
                <p><b>Familia:</b> <a href="crocodylidae.html">Crocodylidae</a></p>
                <p><b>Género:</b> <a href="crocodylus.html"><i>Crocodylus</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2cde; C1</p>
                <p><b>Nombres comunes:</b> <p>caim&aacute;n de la Costa, cocodrilo americano, cocodrilo de r&iacute;o, lagarto, caim&aacute;n de aguja, American crocodile</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es una especie de cocodrilo de gran tama&ntilde;o. Los machos pueden superar los 6 m y las hembras, en casos excepcionales, llegan a medir m&aacute;s de 4 m. Su color var&iacute;a desde gris p&aacute;lido, algo amarillento y con cierto tinte verdoso, hasta un gris oscuro o negruzco en los individuos m&aacute;s viejos. Presenta una elevaci&oacute;n o joroba preocular, que abarca el hueso prefrontal y el nasal del hocico, que se manifiesta mejor en los machos adultos (&Aacute;lvarez del Toro 1974, Medem 1981, Mazzotti 2002, Thorbjarnarson 2010, Seijas 2011). Es la especie de Crocodilia con el m&aacute;s reducido e irregular arreglo de osteodermos (escamas) cervicales y dorsales (Ross y Mayer 1983, Seijas 2011). Las hembras depositan sus huevos (t&iacute;picamente entre 25 y 50) en la arena, pero cuando este tipo de sustrato es escaso, pueden cubrirlos con suelo y materia vegetal en descomposici&oacute;n formando un mont&iacute;culo (&Aacute;lvarez del Toro 1974, Medem 1981). Las cr&iacute;as nacen al comienzo de las lluvias tras un per&iacute;odo de incubaci&oacute;n de 85-90 d&iacute;as (Seijas <em>et al. </em>2008). Es un depredador oportunista que consume una amplia variedad de invertebrados y vertebrados cuyo tama&ntilde;o e importancia relativa cambia a medida que los individuos crecen (Ch&aacute;vez 1992, Seijas 1996).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Es el cocodrilo de m&aacute;s amplia distribuci&oacute;n en el Neotr&oacute;pico. Ha sido reportado en diecisiete pa&iacute;ses de la regi&oacute;n. Se encuentra en el sur de Florida en los Estados Unidos, a lo largo de la costa pac&iacute;fica desde el sur de M&eacute;xico hasta el norte del Per&uacute; y en todos los pa&iacute;ses que ba&ntilde;a el mar Caribe, incluyendo las grandes islas de Cuba, Jamaica y La Espa&ntilde;ola (Hait&iacute;-Rep&uacute;blica Dominicana) (Thorbjarnarson <em>et al. </em>2006, Thorbjarnarson 2010). La especie es m&aacute;s abundante en ambientes acu&aacute;ticos de agua dulce y salobre cercanos a la costa, pero su distribuci&oacute;n se aleja del litoral en los r&iacute;os m&aacute;s grandes, cuando las condiciones de profundidad, temperatura y sustrato arenoso para la anidaci&oacute;n en las orillas son adecuadas. Venezuela cuenta con registros recientes e hist&oacute;ricos que indican la presencia de <a href="caiman-de-la-costa.html"><em>C. acutus</em></a> a lo largo de la costa Caribe desde la Guajira hasta el extremo de la pen&iacute;nsula de Paria, as&iacute; como en la cuenca del lago de Maracaibo. Poco se conoce sobre su abundancia antes de la explotaci&oacute;n comercial a que fue sometido a mediados del siglo XX. Se cree que hab&iacute;a muchos ejemplares en los r&iacute;os m&aacute;s grandes de la cuenca del lago de Maracaibo (Catatumbo, Zulia, Bravo, Escalante y otros) y en los m&aacute;s importantes que drenan hacia la costa del Caribe, a saber, Tocuyo, Aroa, Yaracuy, Tuy y Unare, as&iacute; como en zonas costeras con presencia de manglares como las ci&eacute;nagas de los Olivitos, el r&iacute;o Lim&oacute;n (Zulia); Hueque, Cuare y Morrocoy (Falc&oacute;n) y Laguna de Tacarigua (Miranda) (Maness 1982, Medem 1983, Pirela 1991, Arteaga y Herrera 1997, Barros<em> et al. </em>2005, Seijas 2011). Su presencia en el oriente del pa&iacute;s ha sido poco documentada. Con probabilidad fue abundante en r&iacute;os como el Never&iacute; y el Unare (Anzo&aacute;tegui). En este &uacute;ltimo incluso hay registros hist&oacute;ricos que demuestran que hubo cacer&iacute;a comercial de la especie en el a&ntilde;o 1930 (Seijas 2011). En el r&iacute;o Manzanares (Sucre), el &uacute;ltimo ejemplar del que se tenga noticia fue muerto de un disparo en 1948 (Debrot <em>et al.</em> 2006). Un juvenil coleccionado en Chiguana, golfo de Cariaco (Sucre), en 1955, es testigo de una poblaci&oacute;n que existi&oacute; en esa localidad, aunque ahora est&aacute; extinta por caza y por p&eacute;rdida de h&aacute;bitat (Rivas&nbsp;y Oliveros 1997, Ugueto y Rivas 2010). Hummelinck (1940) mencion&oacute; restos de dos ejemplares en la isla de Margarita, y Donoso-Barros (Donoso-Barros 1966) se&ntilde;al&oacute; haber observado un animal capturado, siendo estos los registros m&aacute;s confiables sobre la presencia de la especie en la isla, aunque algunos individuos fueron hallados despu&eacute;s y se&ntilde;alados en la prensa local (Hummelinck 1940, Ugueto y Rivas 2010).</p></p>

                <p><b>Situación:</b>
                    <p><p>A partir de 1980, la presencia de <a href="caiman-de-la-costa.html"><em>C. acutus</em></a> en Venezuela ha sido confirmada en m&aacute;s de treinta localidades (Seijas 1986, Seijas 1990, Lander-Garc&iacute;a y Berm&uacute;dez 2005a, Lander-Garc&iacute;a y Berm&uacute;dez 2005b, Lander-Garc&iacute;a <em>et al. </em>2008, Seijas 2011, A. E. Seijas <em>obs. pers.</em>). La situaci&oacute;n de las poblaciones en algunas de ellas fue evaluada en forma repetida durante las dos &uacute;ltimas d&eacute;cadas del siglo pasado (Seijas 1986, Seijas 1990, Seijas y Ch&aacute;vez 1991, Arteaga y G&oacute;mez 2000), pero poco se ha realizado al respecto en lo que va de siglo. Algunas poblaciones pueden considerarse relativamente saludables, como las que se encuentran en el embalse de Pueblo Viejo, en Zulia (Luzardo 2005, Urdaneta y Barros 2006), en las represas J&aacute;tira-Tacarigua en Falc&oacute;n (Arteaga y Herrera 1997) y en el Parque Nacional Laguna de Tacarigua en Miranda (Arteaga y G&oacute;mez 2000). Se desconoce la situaci&oacute;n actual de la poblaci&oacute;n en el r&iacute;o Yaracuy, considerada en alg&uacute;n momento como la m&aacute;s importante del pa&iacute;s (Seijas y Ch&aacute;vez 1991, Arteaga 1996), ya que las condiciones ecol&oacute;gicas en la desembocadura de esas aguas han cambiado dr&aacute;sticamente desde que ces&oacute; su dragado a fines del siglo pasado. Hay poblaciones en r&iacute;os del estado Zulia que apenas comienzan a ser evaluadas (Lander-Garc&iacute;a <em>et al. </em>2008, Mercario <em>et al.</em> 2008) y en la porci&oacute;n colombiana del r&iacute;o Catatumbo se ha descubierto una importante poblaci&oacute;n (Ulloa-Delgado 2011), que probablemente se extienda hasta Venezuela. A&uacute;n quedan escasos ejemplares en el r&iacute;o Never&iacute;, un curso h&iacute;drico muy contaminado, que atraviesa la ciudad de Barcelona (Anzo&aacute;tegui). La especie se adapta muy bien a los embalses (Burro Negro y Machango en Zulia, Agua Viva en Trujillo, Jatira y Tacarigua en Falc&oacute;n) (Seijas 1986, Lander-Garc&iacute;a <em>et al. </em>2008) y otros cuerpos de agua creados por el hombre, como lo demuestra la poblaci&oacute;n existente en los canales de R&iacute;o Chico-Paparo, en Miranda (Babarro&nbsp;2011). A nivel internacional se clasifica como Vulnerable (IUCN 2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>En Venezuela su principal amenaza es la destrucci&oacute;n de h&aacute;bitat por la contaminaci&oacute;n de los r&iacute;os o por la disminuci&oacute;n de sus caudales a causa de la deforestaci&oacute;n de las m&aacute;rgenes y cabeceras (Seijas 1990, De Sola <em>et al.</em> 2004, Lander-Garc&iacute;a <em>et al. </em>2008). Muchas lagunas costeras y &aacute;reas de manglares han sido degradadas o son objeto de un uso excesivo con fines tur&iacute;sticos, lo que propicia el encuentro gente-caimanes que no pocas veces termina con la muerte de estos &uacute;ltimos (Seijas 2011). Los animales adultos son eliminados por considerarse da&ntilde;inos y sus nidos son saqueados para usar los huevos como alimento o con fines medicinales (Seijas y Ch&aacute;vez 1991, Arteaga y G&oacute;mez 2000). La muerte accidental en redes de pescadores es otro factor negativo de importancia (Arteaga y G&oacute;mez 2000). Muchas poblaciones de <a href="caiman-de-la-costa.html"><em>C. acutus</em></a> en Venezuela est&aacute;n aisladas o incluso confinadas (como en algunos embalses) con pocas o nulas posibilidades de flujo gen&eacute;tico entre ellas. El caim&aacute;n que emprendiera un viaje entre, por ejemplo, Turiamo (Aragua) y la Laguna de Tacarigua, o entre esta &uacute;ltima localidad y el r&iacute;o Never&iacute;, encontrar&iacute;a un ambiente degradado y hostil con seres humanos dispuestos a matarlo al primer encuentro (Seijas 1991), como lo demuestran casos recientes de muerte de individuos ocurridos en playa Los Cocos, Urama y Carayaca, localidades del estado Vargas.</p></p>

                <p><b>Conservación:</b>
                    <p><p>A escala internacional la IUCN lo cataloga Vulnerable (CSG 1996, Thorbjarnarson 2010, IUCN 2014). En Colombia se considera En Peligro Cr&iacute;tico. En el resto de su &aacute;rea de distribuci&oacute;n su estado de conservaci&oacute;n var&iacute;a desde localmente extinto hasta recuperado, en este &uacute;ltimo caso con poblaciones saludables en localidades de Cuba, Costa Rica y los Estados Unidos (Thorbjarnarson <em>et al.</em> 2006). La especie est&aacute; incluida en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres, excepto en Cuba, pa&iacute;s para el que fue transferido al Ap&eacute;ndice II en 2007 (Thorbjarnarson 2010, CITES 2014). En nuestro pa&iacute;s se establece su veda indefinida mediante el decreto N&deg; 1485 (del 11 de septiembre de 1996) y se declar&oacute; especie en Peligro de Extinci&oacute;n por medio del decreto N&deg; 1486 (del 11 de septiembre de 1996) (Venezuela 1996a, Venezuela 1996b). Se halla presente en algunas &aacute;reas protegidas como los refugios de fauna silvestre Ci&eacute;naga de Los Olivitos y Cuare, y los parques nacionales Morrocoy, Laguna de Tacarigua y Henri Pittier (Seijas y Ch&aacute;vez 1991, Arteaga y G&oacute;mez 2000, Barros <em>et al. </em>2005), pero sus principales poblaciones est&aacute;n fuera de &aacute;reas con protecci&oacute;n estricta (Seijas 2010a, Seijas 2010b), como es el caso de los embalses de Pueblo Viejo, J&aacute;tira-Tacarigua y la parte baja del r&iacute;o Yaracuy. Se ha adelantado la cr&iacute;a en cautiverio con fines de repoblaci&oacute;n y cerca de 600 ejemplares provenientes de zoocriaderos han sido liberados con resultados promisorios (Seijas <em>et al.</em> 1990, Arteaga y Herrera 1997, Arteaga 1998). No existe un programa de monitoreo de las poblaciones y la informaci&oacute;n sobre su situaci&oacute;n actual est&aacute; muy desactualizada. Dada la adaptabilidad de la especie a los embalses, se deber&iacute;an adelantar estudios en algunos de ellos tales como Tul&eacute;, Manuelote y Machango (Zulia), Mat&iacute;cora (Falc&oacute;n), as&iacute; como en las numerosas represas en la cuenca del Unare (Anzo&aacute;tegui). Es clave el dise&ntilde;o de actividades complementarias, como el control de la contaminaci&oacute;n de los cauces de r&iacute;os, el mantenimiento del flujo y volumen de agua dulce en albuferas y estuarios, el fortalecimiento de la guarder&iacute;a, el desarrollo de campa&ntilde;as de concientizaci&oacute;n y educaci&oacute;n ambiental, la consolidaci&oacute;n de programas de rescate de nidadas en riesgo, brindar la protecci&oacute;n legal necesaria y manejo de animales conflictivos (Mu&ntilde;oz Garc&iacute;a 1987, Arteaga 2008a, Barros <em>et al. </em>2010, Barros y Rivas 2011).</p></p>

                <p><b>Ilustrador:</b> Ximenamaria Rausseo</p>

                <p><b>Autores:</b> <p>Andr&eacute;s E. Seijas, Tito Barros y Ricardo Babarro</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Seijas, A. E., Barros, T. y Babarro, R., 
					(2015) Caimán de la Costa, 
					<i>Crocodylus acutus</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="caiman-de-la-costa.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/crocodilia/crocodylidae/crocodylus/caiman-de-la-costa</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/crocodylus_acutus_imagen_02.jpg">
                            <img src="images/crocodylus_acutus_imagen_02.jpg" width="100%" alt="Caimán de la Costa">
                        </a>
                        <p><small>Ilustrador: Ximenamaria Rausseo</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/crocodylus_acutus_mapa_02.jpg">
                            <img src="images/crocodylus_acutus_mapa_02.jpg" width="100%" alt="Caimán de la Costa">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/crocodilia/crocodylidae/crocodylus/caiman-de-la-costa by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:25 GMT -->
</html>
