<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/crocodilia/crocodylidae/crocodylus/caiman-del-orinoco by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Caimán del Orinoco</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Caimán del Orinoco </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Crocodylus intermedius</i></p>
                <p><b>Autoridad taxonómica:</b> Graves, 1819</p>
                <p><b>Notas taxonómicas:</b> <p>El ep&iacute;teto &laquo;<em>intermedius</em>&raquo; asignado por Graves (1819) se refiere a la anchura intermedia del hocico del caim&aacute;n del Orinoco con respecto a la de otros cocodrilos y los gaviales (Thorbjarnarson y Franz 1987).</p></p>
                <p><b>Sinónimos:</b> <p><em>Crocodilus intermedius</em>, <em>Crocodylus journei</em>, <em>Meciptops journey</em>, <em>Meciptos bathyrhynchus</em>, <em>Molinia intermedia</em>, <em>Crocodylus intermedius</em>, <em>Champse intermedia</em></p></p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="crocodilia.html">Crocodilia</a></p>
                <p><b>Familia:</b> <a href="crocodylidae.html">Crocodylidae</a></p>
                <p><b>Género:</b> <a href="crocodylus.html"><i>Crocodylus</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> C1+2a(i)</p>
                <p><b>Nombres comunes:</b> <p>caim&aacute;n del Orinoco, cocodrilo del Orinoco, caim&aacute;n llanero, Orinoco crocodile</p></p>
                <p><b>Descripción:</b>
                    <p><p>Este cocodrilo se caracteriza por su hocico estrecho y largo, de apariencia c&oacute;ncava cuando se ve de perfil (Thorbjarnarson y Franz 1987). La cabeza no presenta protuberancias &oacute;seas destacadas. Sus placas cervicales se disponen t&iacute;picamente en dos filas unidas, una anterior con cuatro placas y otra posterior con dos (Antelo 2008, Seijas 2011). Cuando hay variaciones en ese patr&oacute;n cervical es porque se presentan placas adicionales en algunas de estas filas, pero nunca menos, como s&iacute; ocurre con <a href="caiman-de-la-costa.html"><em>Crocodylus acutus</em></a> (Seijas 2011). La coloraci&oacute;n de <a href="caiman-del-orinoco.html"><em>C. intermedius</em></a> puede ser gris clara amarillenta o gris oscura con manchas negras dispuestas a manera de barras diagonales. Su vientre es blanco, sin manchas (Medem 1981). Es el Crocodilia m&aacute;s grande del Neotr&oacute;pico y uno de los m&aacute;s grandes del mundo. La talla m&aacute;xima reportada para los machos est&aacute; cercana a los 7 m (Carvajal 1892, Humboldt 1975) pero individuos con estas tallas son dif&iacute;ciles de observar en la actualidad. Las hembras pueden superar los 350 cm (Antelo 2008), y alcanzan la madurez sexual alrededor de los 240 cm, mientras que los machos cerca de los 280 cm (Thorbjarnarson y Hern&aacute;ndez 1993). La edad en que las hembras alcanzan la madurez depende del h&aacute;bitat donde se desarrollen, la cual ha sido establecida desde los 6-7 hasta los 10-15 a&ntilde;os (Thorbjarnarson y Hern&aacute;ndez 1993, Rivas, J. y Owens 2002, Antelo 2008). Las hembras depositan sus huevos en la arena de las playas de r&iacute;os. La cronolog&iacute;a de desove-eclosi&oacute;n var&iacute;a de una localidad a otra, de acuerdo con las condiciones clim&aacute;ticas en cada regi&oacute;n y en Venezuela se puede extender desde comienzos del mes de enero hasta inicios de marzo, pero la mayor&iacute;a de los eventos de anidaci&oacute;n ocurre desde mediados de enero hasta mediados de febrero (Thorbjarnarson y Hern&aacute;ndez 1993, Antelo 2008, Seijas 2011). El n&uacute;mero de huevos por nido est&aacute; por lo general entre 40 y 50 (Thorbjarnarson y Hern&aacute;ndez 1993, Jim&eacute;nez-Ora&aacute; <em>et al.</em> 2007, Navarro-Laurent 2007, Antelo <em>et al.</em> 2010, Espinosa-Blanco 2010, Seijas 2011). Las cr&iacute;as nacen a fines de la temporada seca o comienzo de la &eacute;poca de lluvias (mediados-fines de abril). Son depredadores oportunistas y, en ocasiones, carro&ntilde;eros y can&iacute;bales, que consumen cuando j&oacute;venes invertebrados y peque&ntilde;os peces y, a medida que crecen, presas mayores como grandes peces, reptiles, aves y mam&iacute;feros (Medem 1981, Antelo 2008, Seijas 2011).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="caiman-del-orinoco.html"><em>Crocodylus intermedius</em></a> es end&eacute;mico de las tierras bajas (menos de 350 m de altitud) de la cuenca del r&iacute;o Orinoco. En el pasado era abundante en los grandes r&iacute;os llaneros de Colombia y Venezuela (Calzadilla-Vald&eacute;s 1948, Humboldt 1975, Godshalk y Sosa 1978, Medem 1981, Medem 1983), principalmente en aquellos denominados de aguas blancas o turbias. Era escaso o estaba ausente de los r&iacute;os que caen al Orinoco por su margen derecha, quiz&aacute;s por la poca productividad de los mismos (Godshalk y Sosa 1978). Al parecer, nunca ocup&oacute; las aguas del r&iacute;o Orinoco ni sus tributarios aguas arriba de la desembocadura del Ventuari (Humboldt 1975, Medem 1981, Medem 1983). En la actualidad, en nuestro pa&iacute;s solo persisten unas peque&ntilde;as poblaciones aisladas en r&iacute;os y ca&ntilde;os cuyas longitudes combinadas representan menos del 5% de los cursos de agua que ocupaban en su &aacute;rea de distribuci&oacute;n original.</p></p>

                <p><b>Situación:</b>
                    <p><p>En nuestro pa&iacute;s la explotaci&oacute;n comercial a gran escala de caimanes del Orinoco comenz&oacute; en 1929 (Mondolfi 1965, Medem 1983). No es posible precisar cu&aacute;ntos individuos compon&iacute;an la poblaci&oacute;n original, pero datos anecd&oacute;ticos recopilados por Calzadilla-Vald&eacute;s (1948) y Medem (1983) permiten estimar que en los primeros diez a&ntilde;os de la explotaci&oacute;n se comercializ&oacute; m&aacute;s de un mill&oacute;n de individuos solo en San Fernando de Apure (Calzadilla-Vald&eacute;s 1948, Medem 1983). Teniendo en cuenta que al inicio hab&iacute;a cacer&iacute;a principalmente de caimanes adultos y que San Fernando no era el &uacute;nico lugar donde se comerciaba con estos animales, entonces la poblaci&oacute;n inicial debi&oacute; haber estado conformada por varios millones de ejemplares. Ya para los a&ntilde;os 1947-1948, la especie hab&iacute;a sido agotada como recurso comercial, pero los escasos individuos que pod&iacute;an ser cazados eran todav&iacute;a traficados legalmente hasta fines de la d&eacute;cada de los sesenta (Mondolfi 1965, Medem 1983). Como consecuencia de esta explotaci&oacute;n, <a href="caiman-del-orinoco.html"><em>C. intermedius</em></a> redujo su distribuci&oacute;n a solo una peque&ntilde;a fracci&oacute;n de la que ocup&oacute; en el pasado. En los &uacute;ltimos 35 a&ntilde;os se han reportado en el pa&iacute;s poblaciones aisladas (Godshalk y Sosa 1978, Franz <em>et al. </em>1985, Ramo y Busto 1986, Ayarzag&uuml;ena 1987, Seijas 1992, Thorbjarnarson y Arteaga 1995, Jim&eacute;nez-Ora&aacute; 2002). Las dos mayores, y quiz&aacute;s las &uacute;nicas viables, se localizan, una en el r&iacute;o Capanaparo (estado Apure) y la otra en el sistema Sarare-Cojedes (estados Portuguesa-Cojedes). La primera de ellas ha sido evaluada en tres oportunidades, las dos &uacute;ltimas en 2000-2001 (Llobet 2002) y en 2011 (Moreno&nbsp;2012). Las comparaciones en los &iacute;ndices de abundancia poblacional mostraron una declinaci&oacute;n de 63% en el lapso de diez a&ntilde;os transcurridos entre los estudios. La poblaci&oacute;n del Sarare-Cojedes ha sido evaluada con m&aacute;s regularidad desde 1987 (Ayarzag&uuml;ena 1987, Seijas 1994, Ch&aacute;vez 2000, Seijas y Ch&aacute;vez 2000, &Aacute;vila-Manj&oacute;n 2008). En ella se evidencia una marcada tendencia a la disminuci&oacute;n de los &iacute;ndices poblacionales a medida que transcurren los a&ntilde;os (Seijas <em>et al.</em> 2010). En la d&eacute;cada que va desde 1999 hasta 2009 esa disminuci&oacute;n fue estimada en 42% (Espinosa-Blanco y Seijas 2012). Entre sus componentes actuales hay que agregar la que se encuentra en lo que fue la Estaci&oacute;n Biol&oacute;gica El Fr&iacute;o y en el cercano Ca&ntilde;o Guaritico (Antelo <em>et al.</em> 2010), formada gracias al esfuerzo de liberaci&oacute;n, a partir de 1990, de animales criados en cautiverio (Antelo <em>et al.</em> 2010); esta poblaci&oacute;n se extiende incluso hasta sectores cercanos del r&iacute;o Apure (Antelo 2008). En total se estima que en Venezuela sobreviven unos 1500 caimanes (Antelo 2012), lo que supone una declinaci&oacute;n poblacional de m&aacute;s de 99% con respecto al inicio de la explotaci&oacute;n comercial en 1929. El n&uacute;mero m&aacute;ximo de nidos encontrados en las localidades estudiadas es de 48 en el Cojedes (Seijas y Ch&aacute;vez 2000), 28 en el Capanaparo (Llobet 2002), 7 en el Manapire (Jim&eacute;nez-Ora&aacute; <em>et al.</em> 2007) y 29 en El Fr&iacute;o-Guaritico (Antelo <em>et al.</em> 2010). Aun reconociendo que las evaluaciones de reproducci&oacute;n se&ntilde;aladas son incompletas, se puede afirmar que el n&uacute;mero de adultos silvestres que se reproduce cada a&ntilde;o en Venezuela es menor a 250. A nivel internacional est&aacute; considerado En Peligro Cr&iacute;tico (IUCN 2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>La distribuci&oacute;n actual de <a href="caiman-del-orinoco.html"><em>C. intermedius</em></a> es muy fragmentada, por lo que es poco probable que sus agrupaciones persistentes conformen una metapoblaci&oacute;n. En cada una de las localidades donde se encuentra, la especie enfrenta amenazas de diversa &iacute;ndole. En todas ellas ocurren muertes de ejemplares en redes de pesca, o existe caza furtiva para el consumo de carne y grasa, o se les da muerte por considerarlos animales peligrosos. Adicionalmente la poblaci&oacute;n ubicada en los r&iacute;os Cojedes-Sarare est&aacute; afectada por la contaminaci&oacute;n de las aguas, la deforestaci&oacute;n provocada por el avance de la frontera agr&iacute;cola y la modificaci&oacute;n del flujo natural de las aguas por la construcci&oacute;n de canales de riego y represas, lo que pone peligro la permanencia de las playas de anidaci&oacute;n (Mendoza y Seijas 2007). La del r&iacute;o Capanaparo sufre la presi&oacute;n del saqueo de nidos y captura de neonatos por parte de grupos humanos abor&iacute;genes y criollos (Thorbjarnarson y Arteaga 1995, Llobet y Seijas 2003, Moreno&nbsp;2012). El saqueo de nidos es tambi&eacute;n un factor destacable en el caso del peque&ntilde;o grupo del r&iacute;o Manapire, en el estado Gu&aacute;rico (Jim&eacute;nez-Ora&aacute; <em>et al.</em> 2007). La poblaci&oacute;n en lo que fue la Estaci&oacute;n Biol&oacute;gica El Fr&iacute;o, por su parte, depende del suministro de arena para la anidaci&oacute;n, ya que algunos de sus ca&ntilde;os y lagunas no presentan playas naturales. La cacer&iacute;a legal de caimanes finaliz&oacute; con la promulgaci&oacute;n de la Ley para la protecci&oacute;n de la fauna silvestre (Venezuela 1970). Ya para ese momento, y en menos de tres generaciones de la especie, sus poblaciones hab&iacute;an sido reducidas en m&aacute;s de 99%. Aun cuando se puede afirmar que la cacer&iacute;a comercial ces&oacute; hace m&aacute;s de cuatro d&eacute;cadas, todos los factores adversos que persisten (caza furtiva, muerte accidental, saqueo de nidadas, venta de cr&iacute;as y destrucci&oacute;n de h&aacute;bitat), ejercen presiones negativas sobre las actuales peque&ntilde;as concentraciones de la especie que superan sus capacidades de recuperaci&oacute;n natural, como lo demuestran las disminuciones recientes en el tama&ntilde;o poblacional de los r&iacute;os Cojedes y Capanaparo (Seijas <em>et al.</em> 2010, Espinosa-Blanco y Seijas 2012, Moreno 2012). La magnitud de los factores negativos ya se&ntilde;alados queda a&uacute;n m&aacute;s de manifiesto, cuando se considera que los grupos de caimanes de estos &uacute;ltimos dos r&iacute;os han sido suplementadas con animales criados en cautiverio.</p></p>

                <p><b>Conservación:</b>
                    <p><p><a href="caiman-del-orinoco.html"><em>C. intermedius</em></a> est&aacute; registrada en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres y, por lo tanto, protegida contra el comercio internacional (CITES 2014). Su caza se encuentra vedada en el pa&iacute;s por decreto N&ordm; 1485 (del 11 de septiembre de 1996) (Venezuela 1996a). Existe un programa de restauraci&oacute;n poblacional que ha funcionado, con altibajos, desde 1990 (Thorbjarnarson y Hern&aacute;ndez 1992, Velasco 1999, Seijas 2000, Hern&aacute;ndez 2007). Para mediados de 2013 m&aacute;s de 8.000 individuos pudieron ser liberados en 14 localidades de Los Llanos (Seijas 2011). El resultado m&aacute;s destacable de ese esfuerzo ha sido la restauraci&oacute;n de una agrupaci&oacute;n en la Estaci&oacute;n Biol&oacute;gica El Fr&iacute;o, que constituye el primer caso en el mundo en el que se estableci&oacute; una nueva poblaci&oacute;n de un crocod&iacute;lido a partir de la reintroducci&oacute;n de ejemplares criados en cautiverio (Antelo <em>et al.</em> 2010). Existe una capacidad instalada para la cr&iacute;a de caimanes con fines de restauraci&oacute;n que ha sido utilizada muy por debajo de su potencial (Hern&aacute;ndez 2007). Se han puesto en pr&aacute;ctica con &eacute;xito, pero de manera intermitente, programas de colecta de nidadas o neonatos con fines de conservaci&oacute;n (Thorbjarnarson 1993, Jim&eacute;nez-Ora&aacute; <em>et al. </em>2007, Babarro 2008a, Babarro 2008b, Barros <em>et al.</em> 2010, Espinosa-Blanco 2010). El impulso inicial y las primeras etapas del Programa de Conservaci&oacute;n del Caim&aacute;n del Orinoco se dieron gracias a la participaci&oacute;n coordinada de organizaciones de la sociedad civil nacionales y extranjeras, as&iacute; como de instituciones p&uacute;blicas y privadas (Arteaga 2008b). Esa pol&iacute;tica de cooperaci&oacute;n, que tan buenos resultados dio, ha sido abandonada. Quiz&aacute;s lo que ha impedido la recuperaci&oacute;n de sus poblaciones es la carencia casi absoluta de guarder&iacute;a ambiental en las localidades donde se liberan los caimanes, hecho particularmente grave en los parques nacionales y refugios de fauna. Tambi&eacute;n se ha carecido de campa&ntilde;as sostenidas de educaci&oacute;n ambiental. Debe implementarse urgentemente un programa de conservaci&oacute;n nacional basado en el plan de acci&oacute;n elaborado en 2007, para que al menos se frene su disminuci&oacute;n.</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Andr&eacute;s E. Seijas, Rafael Antelo y Omar Hern&aacute;ndez</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Seijas, A. E., Antelo, R. y Hern&aacute;ndez, O., 
					(2015) Caimán del Orinoco, 
					<i>Crocodylus intermedius</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="caiman-del-orinoco.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/crocodilia/crocodylidae/crocodylus/caiman-del-orinoco</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/crocodylus_intermedius_imagen_02.jpg">
                            <img src="images/crocodylus_intermedius_imagen_02.jpg" width="100%" alt="Caimán del Orinoco">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/crocodylus_intermedius_mapa_02.jpg">
                            <img src="images/crocodylus_intermedius_mapa_02.jpg" width="100%" alt="Caimán del Orinoco">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/crocodilia/crocodylidae/crocodylus/caiman-del-orinoco by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:26 GMT -->
</html>
