<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/mollusca/gastropoda/neogastropoda/volutidae/voluta/caracol-pentagrama by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:55 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Caracol pentagrama</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Caracol pentagrama </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Voluta musica</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1758</p>
                <p><b>Notas taxonómicas:</b> <p>Algunos autores mencionan dos subespecies, <em>Voluta musica guineensis</em> Dillwyn 1817 y <em>Voluta musica typica</em>&nbsp;Dall 1907.</p></p>
                <p><b>Sinónimos:</b> <p><em>Voluta chorea</em> R&ouml;ding 1798, <em>Voluta confusa</em> R&ouml;ding 1798, <em>Voluta incarnata</em> R&ouml;ding 1798,&nbsp;<em>Voluta laevigata R&ouml;ding</em> 1798, <em>Voluta lineata R&ouml;ding</em> 1798, <em>Voluta maculata R&ouml;ding</em> 1798, <em>Voluta muta R&ouml;ding</em> 1798, <em>Voluta reticulata R&ouml;ding</em> 1798, <em>Voluta rosea R&ouml;ding</em> 1798, <em>Voluta turbata R&ouml;ding</em> 1798, <em>Voluta carneolata Lamarck</em> 1811, <em>Voluta fulva</em> Lamarck 1811, <em>Voluta sulcata</em> Lamarck 1811, <em>Voluta thiarella</em> Lamarck 1811, <em>Voluta tobagoensis </em>var. <em>guinaica</em> Lamarck 1811, <em>Voluta violacea</em> Lamarck 1811, <em>Voluta musica guineensis</em> Dillwyn 1817,&nbsp;<em>Voluta plicata</em> Dillwyn 1817, <em>Voluta nodulosa</em> Lamarck 1822, <em>Voluta musica typica</em> Dall 1907, <em>Voluta rugifera</em> Dall 1907, <em>Voluta tobagoensis </em>var.<em> damula</em> Dall 1907, <em>Voluta tobagoensis</em> Verrill 1953</p></p>
                <p><b>Phylum:</b> <a href="mollusca.html">Mollusca</a></p>
                <p><b>Clase:</b> <a href="gastropoda.html">Gastropoda</a></p>
                <p><b>Orden:</b> <a href="neogastropoda.html">Neogastropoda</a></p>
                <p><b>Familia:</b> <a href="volutidae.html">Volutidae</a></p>
                <p><b>Género:</b> <a href="voluta.html"><i>Voluta</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2acde</p>
                <p><b>Nombres comunes:</b> <p>caracol pentagrama, Common music volute</p></p>
                <p><b>Descripción:</b>
                    <p><p><a href="caracol-pentagrama.html"><em>Voluta musica</em></a> es un gaster&oacute;podo marino que puede alcanzar una longitud de hasta 10 cm; es de color ros&aacute;ceo, salm&oacute;n o anaranjado con bandas espirales de l&iacute;neas y puntos de color marr&oacute;n oscuro que semejan un pentagrama musical. Se encuentra en fondos arenosos de uno a cuarenta metros de profundidad. Es una especie gonoc&oacute;rica (sexos separados), de desarrollo directo, que adhiere sus ovic&aacute;psulas al substrato, usualmente en la parte interna de conchas vac&iacute;as de bivalvos (como por ejemplo, <em>Anadara</em> sp., <em>Atrina</em> sp., <em>Pinna</em> sp.). Las c&aacute;psulas son esf&eacute;ricas y miden hasta 18 mm de di&aacute;metro basal. De tres a cinco embriones se resguardan dentro de cada c&aacute;psula, los cuales se alimentan del fluido intracapsular (Gibson-Smith 1973, Penchaszadeh y Miloslavich 2001).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="caracol-pentagrama.html"><em>Voluta musica</em></a> es una especie end&eacute;mica del Caribe Sur. Su distribuci&oacute;n abarca las Antillas Mayores, Menores y la costa norte de Am&eacute;rica del Sur hasta Surinam (Waever y Dupont 1970). En Venezuela est&aacute; reportada en las ecorregiones de Paraguan&aacute;, Golfo Triste, P&iacute;ritu-Tacarigua, Insular y de surgencia oriental (descritas por Miloslavich y Klein 2008). Las localidades en las que se ha encontrado en mayor abundancia son: Bajo Caim&aacute;n y Boca Seca en el Parque Nacional Morrocoy (estado Falc&oacute;n); playa Buche en Higuerote (estado Miranda); laguna de La Restinga y playa La Pared en la isla de Margarita, al igual que en las islas Caribe, Lobos y Coche (estado Nueva Esparta); Chacopata (estado Sucre); isla La Tortuga e isla Gran Roque (Parque Nacional Archipi&eacute;lago de Los Roques), ambas Dependencias Federales.</p></p>

                <p><b>Situación:</b>
                    <p><p>En los &uacute;ltimos a&ntilde;os, algunos par&aacute;metros de abundancia y distribuci&oacute;n han sido estudiados en el noreste de la pen&iacute;nsula de Araya. Los resultados indican que para un &aacute;rea de 200 km<sup>2</sup>, la densidad de <a href="caracol-pentagrama.html"><em>Voluta musica</em></a> es baja, entre 0,04 ind/m<sup>2</sup> y 0,10 ind/m<sup>2</sup> (Rangel <em>et al.</em> 2011, Peralta 2012). A diferencia de la mayor&iacute;a de los gaster&oacute;podos del Caribe Sur, el caracol pentagrama tiene un ciclo estacional y la &eacute;poca reproductiva en la que se observan ovic&aacute;psulas en el campo va de mayo a noviembre. El n&uacute;mero de ovic&aacute;psulas depositadas por hembra en cada evento de puesta es bajo (3 &plusmn;3 ovic&aacute;psulas/hembra/a&ntilde;o). Desde el punto de vista histol&oacute;gico, la fecundidad medida en producci&oacute;n de oocitos maduros a lo largo de todo un a&ntilde;o de seguimiento es tambi&eacute;n muy baja (Peralta <em>et al.</em> 2012). El desarrollo de esta especie es de tipo directo, es decir, sin fase larvaria. Cada ovic&aacute;psula contiene de uno a cinco huevos que se desarrollan en juveniles reptantes, los cuales al eclosionar pasan a formar parte de la comunidad del bentos. No ha sido evaluada a nivel global (IUCN 2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p><a href="caracol-pentagrama.html"><em>Voluta musica</em></a> se encuentra sometida a varias amenazas. La primera es la colecta de su concha con fines comerciales, ya que por su belleza se cotiza muy bien en colecciones del mercado internacional. Es conocido que en la d&eacute;cada de los ochenta los coleccionistas encargaban a los pescadores de la bah&iacute;a de Puerto Franc&eacute;s, cerca de Higuerote (estado Miranda), lotes de conchas que luego se vend&iacute;an en el extranjero a un precio de treinta d&oacute;lares cada una. En esa &eacute;poca, la venta de diez conchas afuera pagaba el equivalente de un pasaje Caracas-Miami. Cuando las poblaciones del caracol pentagrama en esta bah&iacute;a se redujeron de modo notable hasta casi agotarse, los coleccionistas comenzaron a buscarlas en la pen&iacute;nsula de Araya, espec&iacute;ficamente en Chacopata. En la colecci&oacute;n malacol&oacute;gica del Museo de Ciencias Naturales de la Universidad Sim&oacute;n Bol&iacute;var existen registros tanto de individuos como de puestas en la d&eacute;cada de los setenta y ochenta en Morrocoy (cayos Sombrero, Bajo Caim&aacute;n y Punta Brava), Chacopata (isla Caribe), Puerto Cabello, Los Totumos (estado Miranda), Los Roques (cayo Dos Mosquises) y Mochima. En la actualidad, la especie est&aacute; restringida a la ecorregi&oacute;n de surgencia oriental (Chacopata, isla de Margarita, Mochima, etc.) y pr&aacute;cticamente no se observa en las zonas de Higuerote y Morrocoy, lo que representa una reducci&oacute;n de su &aacute;rea de ocupaci&oacute;n de sus 55.000 km<sup>2</sup> iniciales a 18.900 km<sup>2</sup>, una contracci&oacute;n del 65%. La segunda amenaza se relaciona con el problema del imposex, una alteraci&oacute;n sexual que implica, en las hembras, el desarrollo de genitales masculinos sobre los femeninos asociados con la presencia de compuestos qu&iacute;micos como el tributilesta&ntilde;o y/o el cobre, utilizados en las pinturas antiincrustantes para las embarcaciones. En el oriente de Venezuela, cerca de la localidad de isla Caribe, se ha encontrado que hasta 25% de los individuos est&aacute;n afectados, lo cual podr&iacute;a limitar su capacidad reproductiva (Peralta <em>et al.</em> 2012, Peralta <em>et al.</em> 2014). La tercera amenaza proviene de la pesca. En el oriente del pa&iacute;s, la pesca artesanal de la pepitona (<em>Arca zebra</em>) resulta en la captura incidental de individuos de <a href="caracol-pentagrama.html"><em>V. musica</em></a>. Entre febrero y abril de 2011, durante nueve faenas de pesca, se captur&oacute; un total de 2410 individuos y por cada noche de pesca, se extrajeron en promedio 95 ejemplares (Peralta<em> et al.</em> 2012). El 40,23% de las hembras y el 22,16% de los machos retenidos incidentalmente estuvieron por debajo de la talla m&iacute;nima de madurez gonadal (Peralta <em>et al. </em>2012). Estas amenazas, sumadas al tipo de reproducci&oacute;n con desarrollo directo, que hace imposible la renovaci&oacute;n de la poblaci&oacute;n con individuos provenientes de otras localidades menos afectadas, convierten a este caracol en una especie muy vulnerable a extinciones locales.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Actualmente no existe ning&uacute;n plan de manejo para la conservaci&oacute;n de la especie. Se recomienda establecer zonas o &aacute;reas protegidas para las poblaciones locales donde se haya registrado alta actividad reproductiva (Peralta <em>et al.</em> 2012). Se sugiere acoplar las &eacute;pocas de veda de la pesca de pepitona con los per&iacute;odos reproductivos de <a href="caracol-pentagrama.html"><em>V. musica</em></a> descritos para el noreste de la pen&iacute;nsula de Araya (Peralta <em>et al. </em>2012, Peralta 2012). Tambi&eacute;n es aconsejable hacer estudios sobre el estado poblacional en otras regiones del pa&iacute;s.</p></p>

                <p><b>Ilustrador:</b> Pigmalion's Workshop</p>

                <p><b>Autores:</b> <p>Ana Carolina Peralta y Patricia Miloslavich</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Peralta, A. C. y Miloslavich, P., 
					(2015) Caracol pentagrama, 
					<i>Voluta musica</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="caracol-pentagrama.html" target="_blank">www.especiesamenazadas.org/taxon/mollusca/gastropoda/neogastropoda/volutidae/voluta/caracol-pentagrama</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/voluta_musica_imagen_02.jpg">
                            <img src="images/voluta_musica_imagen_02.jpg" width="100%" alt="Caracol pentagrama">
                        </a>
                        <p><small>Ilustrador: Pigmalion's Workshop</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/voluta_musica_mapa_02.jpg">
                            <img src="images/voluta_musica_mapa_02.jpg" width="100%" alt="Caracol pentagrama">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/mollusca/gastropoda/neogastropoda/volutidae/voluta/caracol-pentagrama by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:59 GMT -->
</html>
