<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/dermochelyidae/dermochelys/cardon by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:26 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Cardón</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Cardón </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Dermochelys coriacea</i></p>
                <p><b>Autoridad taxonómica:</b> Vandelli, 1761</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="testudines.html">Testudines</a></p>
                <p><b>Familia:</b> <a href="dermochelyidae.html">Dermochelyidae</a></p>
                <p><b>Género:</b> <a href="dermochelys.html"><i>Dermochelys</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2acd</p>
                <p><b>Nombres comunes:</b> <p>tortuga card&oacute;n, tortuga negra, la&uacute;d, ba&uacute;la, canal, tinglar, tartaruga de couro, Leatherback turtle, Tortue luth</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es muy f&aacute;cil de reconocer por su enorme tama&ntilde;o, ya que la longitud recta del caparaz&oacute;n puede alcanzar 180 cm (Pritchard y Trebbau 1984, Pritchard y Mortimer 2000). El largo curvo medio del caparaz&oacute;n de las hembras reproductoras en Venezuela oscila entre 152 y 156 cm (Pritchard y Trebbau 1984, Balladares <em>et al.</em> 2010). Pesa de 250 a 500 kg (Rond&oacute;n-M&eacute;dicci <em>et al. </em>2011, Arias-Ortiz <em>et al. </em>2013). Las escamas c&oacute;rneas en las cr&iacute;as son temporales y en adultos el cuerpo est&aacute; recubierto por una piel suave y negra con manchas blancas y siete crestas longitudinales en la parte dorsal (Pritchard y Trebbau 1984, Eckert 2001, Eckert <em>et al.</em> 2012). Su cabeza se reconoce no solo por la ausencia de escamas, sino tambi&eacute;n por dos fuertes c&uacute;spides bordeadas con hendiduras, al frente de la mand&iacute;bula superior (Pritchard y Trebbau 1984, Pritchard y Mortimer 2000). Su dieta est&aacute; constituida fundamentalmente por organismos gelatinosos relacionados con los Cnidaria (medusas o aguamalas), Ctenophora y Urochordata (tunicados) (Pritchard y Trebbau 1984, Eckert <em>et al.</em> 2012).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Especie pel&aacute;gica de amplia distribuci&oacute;n en los oc&eacute;anos (Eckert <em>et al.</em> 2012). Anida en los tr&oacute;picos; sus m&aacute;s importantes &aacute;reas de reproducci&oacute;n en el hemisferio occidental est&aacute;n principalmente en Guyana Francesa, Surinam y Trinidad (Eckert 2001, Troeng<em> et al.</em> 2004, Eckert <em>et al.</em> 2012, Wallace&nbsp;<em>et al. </em>2013). Las mayores densidades de anidaci&oacute;n en el pa&iacute;s se reportan en la pen&iacute;nsula de Paria y Nueva Esparta (&gt; 1.000 nidos/a&ntilde;o) (Guada y Sol&eacute; 2000, Vernet P. y G&oacute;mez B. 2007, Guevara C. 2008, Vernet P. y Arias-Ortiz 2010, Rond&oacute;n-M&eacute;dicci <em>et al.</em> 2010, Rond&oacute;n-M&eacute;dicci 2011, Arias-Ortiz <em>et al.</em> 2013). Hay anidaci&oacute;n en la Guajira, la pen&iacute;nsula de Paraguan&aacute;, el Parque Nacional Morrocoy, la franja costera de Mor&oacute;n, Aragua, Vargas, Miranda, Anzo&aacute;tegui, Sucre y Delta Amacuro. En el sector insular hay desoves en La Blanquilla, La Tortuga, los archipi&eacute;lagos Los Roques y Los Testigos. Los reportes de capturas incidentales y varamientos indican que se alimenta en aguas venezolanas (Pritchard 1982, Pritchard y Trebbau 1984, Buitrago B. 1987b, Medina <em>et al. </em>1987, Guada y Vernet P. 1988a, Guada y Vernet P. 1990, Acu&ntilde;a P. y Toledo N. 1994, Aguilera&nbsp;y Acu&ntilde;a 1996, Guada 2000, Guada y Sol&eacute; 2000, Balladares y Quijada 2001, De los Llanos 2002, Parra Montes de Oca 2002, Ali&oacute; 2004, Barreto-Betancur 2004, Balladares 2004, Antczak <em>et al</em>. 2007, Balladares 2007, Gallardo 2007, Guevara C. 2008, Se&ntilde;aris <em>et al</em>. 2008, Arias O. y Vernet P. 2009, Vernet P. <em>et al. </em>2009, Ali&oacute; <em>et al.</em> 2010, Gonz&aacute;lez Rivero 2010, Moreno&nbsp;<em>et al.</em> 2010, Rond&oacute;n-M&eacute;dicci <em>et al.</em> 2010, Cabello <em>et al. </em>2011, Cisnero 2011, Pulgar H. <em>et al.</em> 2011, Rojas&nbsp;<em>et al.</em> 2011, Vel&aacute;squez y Prieto 2011, Vernet P. y Arias-Ortiz 2011, Vernet P. <em>et al.</em> 2011, Cisnero y Guada 2013, Espinoza Rodr&iacute;guez <em>et al.</em> 2013, Gonz&aacute;lez Viloria <em>et al.</em> 2013, P&eacute;rez&nbsp;2013, Pulgar H. <em>et al. </em>2013, Rond&oacute;n-M&eacute;dicci 2013b, V&aacute;squez <em>et al. </em>2013, Vernet P. <em>et al.</em> 2013, Pulgar H. y D&iacute;az Gil 2014, Vel&aacute;squez 2014). La especie es capaz de usar varias playas distantes durante una temporada (con individuos observados entre Paria, Trinidad e Isla de Margarita) (Hern&aacute;ndez S. <em>et al.</em> 2005, Balladares <em>et al. </em>2010). Se han detectado desplazamientos postanidatorios entre Guyana Francesa y el golfo de Venezuela (Pritchard y Trebbau 1984), entre Trinidad y Paraguan&aacute; (Balladares y Quijada 2001), y entre Paria y Canad&aacute; (Canadian Wildlife Federation 2014).</p></p>

                <p><b>Situación:</b>
                    <p><p>De ser considerada una tortuga escasa a mediados de los a&ntilde;os ochenta (Pritchard y Trebbau 1984), ahora es la segunda especie con m&aacute;s nidadas en el pa&iacute;s (Guada y Buitrago B. 2008a). La estimaci&oacute;n de hembras adultas en Paria supera las 270 por a&ntilde;o, con tendencia al incremento (Rond&oacute;n-M&eacute;dicci<em> et al.</em> 2011), y es probable que en Venezuela nidifiquen m&aacute;s de 500 hembras por a&ntilde;o (Pritchard y Mortimer 2000, CICTMAR-Widecast y Provita 2004). Se clasifica globalmente como Vulnerable, pero en la regi&oacute;n del Atl&aacute;ntico noroccidental, donde se incluye a Venezuela, se considera en la categor&iacute;a de Preocupaci&oacute;n Menor, por la cantidad de ejemplares maduros (33.810 individuos) y las proyecciones de crecimiento poblacional, estimando su tiempo generacional en treinta a&ntilde;os (equivalente a la edad de madurez, calculada en 20 a&ntilde;os en promedio para la especie, m&aacute;s una proyecci&oacute;n conservadora de la mitad de la edad reproductiva de 10 a&ntilde;os) (Wallace&nbsp;<em>et al.</em> 2013). Analizando la informaci&oacute;n disponible de Venezuela a la luz de la reciente evaluaci&oacute;n global de la especie (Wallace&nbsp;<em>et al.</em> 2013) y suponiendo una tendencia al aumento en la poblaci&oacute;n reproductiva m&aacute;s importante del pa&iacute;s (en la regi&oacute;n nororiental), el intercambio v&iacute;a migraciones postreproductivas y la interacci&oacute;n persistente en las pesquer&iacute;as artesanales, debe estimarse que su categor&iacute;a adecuada debe ser En Peligro (UICN 2012a, UICN 2012b), en lugar de la categor&iacute;a En Peligro Cr&iacute;tico, a la cual se asign&oacute; en 2008 (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2008).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Las principales causas de la disminuci&oacute;n de sus poblaciones son la pesca incidental, el consumo de su carne y el saqueo de sus nidadas (Pritchard y Trebbau 1984, Medina <em>et al.</em> 1987, Guada y Vernet P. 1988a, Aguilera&nbsp;y Acu&ntilde;a 1996, Guada y Sol&eacute; 2000, Balladares y Quijada 2001, Eckert 2001, De los Llanos 2002, Parra Montes de Oca 2002, Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003, Ali&oacute; 2004, Balladares 2004, Antczak <em>et al. </em>2007, Guada y Buitrago B. 2008a, Se&ntilde;aris <em>et al.</em> 2008, Vernet P. <em>et al.</em> 2009, Vernet P. <em>et al.</em> 2011, Vernet P. <em>et al. </em>2013, Cabello <em>et al.</em> 2011, Vernet P. <em>et al. </em>2011, Cisnero y Guada 2013, P&eacute;rez&nbsp;2013, Vernet P. <em>et al.</em> 2013, Wallace&nbsp;<em>et al. </em>2013, Roe <em>et al.</em> 2014, Vel&aacute;squez 2014). La tortuga card&oacute;n tiene el mayor registro de varamientos en Venezuela: entre 2009 y 2013 el porcentaje vari&oacute; entre 27,7 y el 63,1% del total de registros (Balladares y Quijada 2001, Ali&oacute; 2004, Balladares 2004, Balladares 2007, Ali&oacute; <em>et al.</em> 2010, Rojas&nbsp;<em>et al.</em> 2011, Gonz&aacute;lez Viloria <em>et al. </em>2013, Rond&oacute;n-M&eacute;dicci 2013b, V&aacute;squez <em>et al.</em> 2013, Roe <em>et al. </em>2014). El impacto de la presencia de comunidades costeras, actividades tur&iacute;sticas y la presencia de desechos s&oacute;lidos en las playas de anidaci&oacute;n afecta a hembras y cr&iacute;as (Guada y Buitrago B. 2008a, Gonz&aacute;lez Rivero 2010, Cisnero 2011). El cambio clim&aacute;tico y sus potenciales impactos, como el aumento del nivel del mar y el incremento en la intensidad y frecuencia de las tormentas en las localidades de desove, podr&iacute;an afectar de manera importante a esta especie (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003, Hamann <em>et al. </em>2013, Wallace&nbsp;<em>et al.</em> 2013). En el golfo de Venezuela, el golfo de Paria y en la costa atl&aacute;ntica debe evaluarse el impacto de las operaciones de exploraci&oacute;n y explotaci&oacute;n de hidrocarburos costa afuera sobre sus rutas migratorias.</p></p>

                <p><b>Conservación:</b>
                    <p><p>La especie est&aacute; completamente protegida por la legislaci&oacute;n venezolana y se beneficia de varios instrumentos legales nacionales e internacionales tales como la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014), el Anexo II del Protocolo relativo a las &aacute;reas y flora y fauna silvestres especialmente protegidas en la Regi&oacute;n del Gran Caribe (SPAW 1991) y la Convenci&oacute;n interamericana para la protecci&oacute;n y conservaci&oacute;n de las tortugas marinas; varios parques nacionales proporcionan protecci&oacute;n para sus &aacute;reas de anidaci&oacute;n (Guada y Sol&eacute; 2000, Babarro 2004, Troeng <em>et al.</em> 2004, Buitrago B. <em>et al.</em> 2008). Diferentes organizaciones realizan actividades de investigaci&oacute;n, divulgaci&oacute;n, sensibilizaci&oacute;n y capacitaci&oacute;n en su beneficio y no hay espacio disponible para incluir todas las contribuciones. Incluso una instituci&oacute;n ha proporcionado aportes para mejorar la conservaci&oacute;n de la tortuga card&oacute;n (Giraldo Hern&aacute;ndez <em>et al.</em> 2009). Disminuir la mortalidad en las pesquer&iacute;as artesanales (redes de ahorque y palangres, principalmente) es una medida a tomar de modo urgente y a este fin la coordinaci&oacute;n entre el Ministerio del Poder Popular para Ecosocialismo y Aguas y el Ministerio del Poder Popular para la Pesca y Acuicultura, es absolutamente prioritaria. Una investigaci&oacute;n y mitigaci&oacute;n efectiva de la captura incidental depender&aacute; de la integraci&oacute;n de la ecolog&iacute;a de las tortugas marinas, de la informaci&oacute;n oceanogr&aacute;fica, del manejo de las pesquer&iacute;as y de las ciencias sociales (Lewison <em>et al. </em>2013). El resguardo de sus h&aacute;bitats de anidaci&oacute;n y alimentaci&oacute;n, reforzar el cumplimiento de la legislaci&oacute;n y sensibilizar ampliamente a residentes y turistas sobre la situaci&oacute;n de estas tortugas es indispensable para garantizar su sobrevivencia. La investigaci&oacute;n y conservaci&oacute;n deben fortalecerse en todo el pa&iacute;s en una multiplicidad de aspectos, como el efecto de la temperatura de incubaci&oacute;n, las tendencias poblacionales y la caracterizaci&oacute;n gen&eacute;tica de las poblaciones, entre otros. Es preciso contemplar financiamiento para todas estas actividades en una perspectiva multianual.</p></p>

                <p><b>Ilustrador:</b> Amelie Areco</p>

                <p><b>Autores:</b> <p>Mar&iacute;a de los &Aacute;ngeles Rond&oacute;n-M&eacute;dicci, Hedelvy J. Guada, Joaqu&iacute;n Buitrago (&dagger;) y Clemente Balladares</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Rond&oacute;n-M&eacute;dicci, M. A., Guada, H. J., Buitrago, J. y Balladares, C., 
					(2015) Cardón, 
					<i>Dermochelys coriacea</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="cardon.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/testudines/dermochelyidae/dermochelys/cardon</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/dermochelys_coriacea_imagen_02.jpg">
                            <img src="images/dermochelys_coriacea_imagen_02.jpg" width="100%" alt="Cardón">
                        </a>
                        <p><small>Ilustrador: Amelie Areco</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/dermochelys_coriacea_mapa_03.jpg">
                            <img src="images/dermochelys_coriacea_mapa_03.jpg" width="100%" alt="Cardón">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/dermochelyidae/dermochelys/cardon by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:29 GMT -->
</html>
