<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/eretmochelys/carey by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:29 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Carey</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Carey </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Eretmochelys imbricata</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1766</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="testudines.html">Testudines</a></p>
                <p><b>Familia:</b> <a href="cheloniidae.html">Cheloniidae</a></p>
                <p><b>Género:</b> <a href="eretmochelys.html"><i>Eretmochelys</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro-critico.html"><img src="images/en-peligro-critico.png" style="width: 40px" alt="En Peligro Crítico" title="En Peligro Crítico" /> En Peligro Crítico</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>tortuga carey, parape, tartaruga de pente, Hawksbill turtle, Tortue imbriqu&eacute;e</p></p>
                <p><b>Descripción:</b>
                    <p><p>En el Atl&aacute;ntico occidental las hembras adultas alcanzan una longitud del caparaz&oacute;n entre 90 y 115 cm, mientras la longitud media en el Caribe oscila entre 83-85 cm (Gardu&ntilde;o-Andrade <em>et al. </em>1999, Moncada Gavil&aacute;n <em>et al. </em>1999, Amorocho 2001, Diez y van Dam 2002). Su caparaz&oacute;n es de variados colores, desde el naranja al marr&oacute;n, incluyendo el negro y el blanco. Los escudos imbricados son notorios en los juveniles. Su cabeza, alargada y angosta, con dos pares de escamas prefrontales, mide unos 12 cm de ancho y el pico c&oacute;rneo es puntiagudo (Pritchard y Trebbau 1984, Buitrago B. 1985). El caparaz&oacute;n posee cuatro pares de escudos laterales o costales. El plastr&oacute;n es de color amarillo en los adultos y con manchas negras en los juveniles (Pritchard y Trebbau 1984, Buitrago B. 1985). Los adultos pesan hasta 80 kg (Pritchard y Trebbau 1984). La especie consume principalmente esponjas (Porifera), aunque en ciertos sitios los corales (Cnidaria) pueden ser un componente importante en su dieta; tambi&eacute;n utiliza praderas de faner&oacute;gamas marinas e inclusive lagunas con manglares como zonas de alimentaci&oacute;n (Meylan 1988, Bjorndal 1997, Leon y Bjorndal 2002, Diez <em>et al.</em> 2003, Jones&nbsp;y Seminoff 2013).</p></p>

                <p><b>Distribución:</b>
                    <p><p>La especie hace vida en todos los oc&eacute;anos y mares tropicales. Su h&aacute;bitat preferido, despu&eacute;s de una fase epipel&aacute;gica, son las zonas coralinas, principalmente paredes arrecifales, donde los juveniles permanecen varios a&ntilde;os (Diez y van Dam 2002). Anida en solitario, sobre todo en cayos arenosos y playas continentales aisladas (Buitrago B. 1985). En Venezuela, las &aacute;reas de anidaci&oacute;n m&aacute;s importantes est&aacute;n en los parques nacionales archipi&eacute;lago de Los Roques, pen&iacute;nsula de Paria y Morrocoy y en la pen&iacute;nsula de Paraguan&aacute; (Buitrago B. 1987b, Medina <em>et al.</em> 1987, Guada y Vernet P. 1988a, Guada y Vernet P. 1988b, Guada y Vernet P. 1992a, Guada y Vernet P. 1992b, Sol&eacute; y Narciso 1995, Guada <em>et al.</em> 1998, Guada 2000, Guada y Sol&eacute; 2000, Buitrago B. y Guada 2002, De los Llanos 2002, G&oacute;mez&nbsp;<em>et al. </em>2002, Mata <em>et al.</em> 2002, Barreto-Betancur 2004, Provita 2004, Quijada y Balladares 2004, Gallardo 2007, Guevara C. 2008, Arias O. y Vernet P. 2009, Barreto-Betancur 2009, Klinge A. 2009, Vernet P. <em>et al.</em> 2009, Gonz&aacute;lez Rivero 2010, Cisnero 2011, Pulgar H. <em>et al.</em> 2011, Rond&oacute;n-M&eacute;dicci 2011, Vernet P. y Arias-Ortiz 2011, Cisnero y Guada 2013, Espinoza Rodr&iacute;guez <em>et al.</em> 2013, P&eacute;rez 2013, Rond&oacute;n-M&eacute;dicci 2013a, Balladares y Dubois 2014). Las principales &aacute;reas de alimentaci&oacute;n est&aacute;n en el golfo de Venezuela, la pen&iacute;nsula de Paraguan&aacute;, Morrocoy, Mochima, el golfo de Paria y en todas las islas (Pritchard y Trebbau 1984, Buitrago B. 1985, Buitrago B. 1987b, Medina <em>et al.</em> 1987, Guada y Vernet P. 1988a, Guada y Vernet P. 1988b, Guada y Vernet P. 1992a, Guada y Vernet P. 1992b, Sol&eacute; y Narciso 1995, Guada 2000, Guada y Sol&eacute; 2000, Buitrago B. y Guada 2002, De los Llanos 2002, Mata <em>et al.</em> 2002, Parra Montes de Oca 2002, Barreto-Betancur 2004, Montiel-Villalobos y Barrios-Garrido 2008, Arias O. y Vernet P. 2009, Barreto-Betancur 2009, Barrios-Garrido<em> et al.</em> 2009, Klinge A. 2009, Cisnero 2011, Pulgar H.<em> et al. </em>2011, Rojas&nbsp;<em>et al.</em> 2011, Vernet P. y Arias-Ortiz 2011, Gonz&aacute;lez Viloria <em>et al. </em>2013, P&eacute;rez&nbsp;2013, Rond&oacute;n-M&eacute;dicci 2013b, Balladares 2014). Juveniles marcados en Los Roques se han encontrado en nueve pa&iacute;ses o territorios en el Caribe y en diferentes lugares en el pa&iacute;s (Rodr&iacute;guez-Quintal 1992, Guada y Sol&eacute; 2000). Una hembra marcada en Bonaire se descubri&oacute; en Paraguan&aacute; (M. Nava y M. F. Gonz&aacute;lez Rivero <em>com. pers.</em>) y una m&aacute;s proveniente de Barbados, fue detectada en Los Testigos y la isla de Margarita (Horrocks <em>et al. </em>2001).</p></p>

                <p><b>Situación:</b>
                    <p><p>Las poblaciones remanentes de <a href="carey.html">tortuga carey</a> en el Caribe son solo una peque&ntilde;a fracci&oacute;n de las existentes en tiempos precolombinos, cuando en su abundancia normal jugaban un papel ecol&oacute;gico clave en los arrecifes (Leon y Bjorndal 2002, McClenachan<em> et al. </em>2006, McClenachan 2007). En el archipi&eacute;lago Los Roques y la costa sur de Paria, los conteos evidencian m&aacute;s de un centenar de nidos en cada &aacute;rea y en Paraguan&aacute; y Morrocoy se han contabilizado varias decenas de nidos, respectivamente (Guada y Vernet P. 1992b, Buitrago B. y Guada 2002, Cisnero y Guada 2013, Rond&oacute;n-M&eacute;dicci 2013a, Balladares y Dubois 2014), lo cual hace inferir que en Venezuela quiz&aacute;s se encuentren entre 300-500 nidos/a&ntilde;o. Esta sigue siendo la especie con m&aacute;s presi&oacute;n y de no tomarse medidas urgentes para su conservaci&oacute;n, su futuro es incierto (Buitrago B. y Guada 2002, Jones&nbsp;y Seminoff 2013). La captura de la <a href="carey.html">tortuga carey</a> se realiza en todo el pa&iacute;s, en sitios cr&iacute;ticos como el golfo de Venezuela, Falc&oacute;n, Paria y todo el sector insular (Pritchard y Trebbau 1984, Buitrago B. 1987b, Medina <em>et al.</em> 1987, Guada y Vernet P. 1988b, Guada y Vernet P. 1992b, Meylan y Donnelly 1999, Guada y Sol&eacute; 2000, Amorocho 2001, De los Llanos 2002, Parra Montes de Oca 2002, Br&auml;utigam y Eckert 2006, Antczak <em>et al.</em> 2007, Mortimer y Donnelly 2008, Arias O. y Vernet P. 2009, Vernet P.<em> et al.</em> 2009, Gonz&aacute;lez Rivero 2010, Cisnero 2011, Pulgar H. <em>et al.</em> 2011, Vernet P. y Arias-Ortiz 2011, Vernet P. <em>et al.</em> 2011, Gonz&aacute;lez Viloria <em>et al.</em> 2013, Balladares y Dubois 2014, J. Buitrago <em>obs. pers.</em>). La <a href="carey.html">tortuga carey</a> se clasifica globalmente En Peligro Cr&iacute;tico (CR A2bd) (IUCN 2014), considerando un tiempo generacional conservador para la especie de 35 a&ntilde;os en el Caribe y el Atl&aacute;ntico occidental y un an&aacute;lisis realizado en la perspectiva de tres generaciones, que comprende un per&iacute;odo de hasta 105 a&ntilde;os (Mortimer y Donnelly 2008). En el Caribe algunas poblaciones anidadoras han aumentado, lo cual era factible dada la reducci&oacute;n de su pesquer&iacute;a en Cuba (Mortimer y Donnelly 2008). No se contempla que la situaci&oacute;n nacional para este animal haya mejorado o tenga perspectivas de hacerlo, por lo cual se considera que sigue estando en la categor&iacute;a En Peligro Cr&iacute;tico (CR A2cd) (Buitrago B. y Guada 2008).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>El alto valor de su concha contin&uacute;a promoviendo las capturas ilegales y el mercado negro; se han reportado precios de hasta mil d&oacute;lares por un kilogramo de placas. Parte de la oferta ilegal de art&iacute;culos registrados en las tiendas y por Internet, proviene de carey tra&iacute;do desde Cuba y Colombia. En el pa&iacute;s, aparte de bisuter&iacute;a, se elaboran espuelas para gallos de pelea a partir de las placas de carey; su carne no es muy cotizada, pero el saqueo de nidos para utilizar los huevos es com&uacute;n (Pritchard y Trebbau 1984, Medina <em>et al.</em> 1987, Guada y Vernet P. 1988a, Guada y Vernet P. 1988b, Guada y Vernet P. 1992b, Guada 2000, Guada y Sol&eacute; 2000, Buitrago B. y Guada 2002, De los Llanos 2002, Parra Montes de Oca 2002, Quijada y Balladares 2004, Br&auml;utigam y Eckert 2006, Antczak <em>et al.</em> 2007, Buitrago B. y Guada 2008, Se&ntilde;aris <em>et al.</em> 2008, Arias O. y Vernet P. 2009, Pulgar H. <em>et al.</em> 2011, Rojas&nbsp;<em>et al.</em> 2011, Vernet P. y Arias-Ortiz 2011, Gonz&aacute;lez Viloria <em>et al. </em>2013, Rond&oacute;n-M&eacute;dicci 2013b, Balladares y Dubois 2014, J. Buitrago <em>obs. pers.</em>). El 80% de los arrecifes de coral del Caribe est&aacute;n seriamente afectados, lo que constituye una amenaza para los h&aacute;bitats de esta especie de h&aacute;bitos alimentarios especializados. No hay evidencias de que la captura incidental en las pesquer&iacute;as, al eliminar la pesca de arrastre en el pa&iacute;s (Venezuela 2008), haya disminuido. Los datos de varamientos indican que m&aacute;s de 60% de las carey reportadas provienen del estado Sucre y su aparici&oacute;n en las estad&iacute;sticas de varamientos entre 2008 y 2013 var&iacute;a entre el 8% (n=25) y el 33,33% (n=15) (Pulgar H. <em>et al. </em>2013, Balladares 2014). El cambio clim&aacute;tico, el aumento del nivel del mar y el incremento de tormentas fuertes, son fen&oacute;menos naturales especialmente amenazantes para esta especie, ya que el incremento de temperatura afectar&aacute; la proporci&oacute;n de sexos de las nidadas y el anegamiento de las &aacute;reas de anidaci&oacute;n puede destruirlas.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Existen instrumentos legales nacionales e internacionales que le confieren protecci&oacute;n directa o indirecta (Guada y Sol&eacute; 2000, Buitrago B. y Guada 2002, Babarro 2004, Br&auml;utigam y Eckert 2006, Buitrago B. y Guada 2008, Venezuela 2008). Varios parques nacionales albergan &aacute;reas de alimentaci&oacute;n y anidaci&oacute;n importantes para la especie (Guada y Vernet P. 1992b, Sol&eacute; y Narciso 1995, Guada <em>et al.</em> 1998, Guada 2000, Guada y Sol&eacute; 2000, Buitrago B. y Guada 2002, De los Llanos 2002, Mata <em>et al. </em>2002, Babarro 2004, Quijada y Balladares 2004, Antczak<em> et al.</em> 2007, Buitrago B. <em>et al. </em>2008, Buitrago B. y Guada 2008, Klinge A. 2009, Vernet P. <em>et al.</em> 2011, Balladares y Dubois 2014). Ser parte de la Convenci&oacute;n interamericana para la protecci&oacute;n y conservaci&oacute;n de las tortugas marinas, ha beneficiado mucho a la <a href="carey.html">tortuga carey</a> en cuanto a acciones emprendidas por las autoridades contra el comercio ilegal. La Oficina Nacional de Diversidad Biol&oacute;gica del Ministerio del Poder Popular para Ecosocialismo y Aguas desarrolla un programa de conservaci&oacute;n en el extremo sureste del Parque Nacional Pen&iacute;nsula de Paria y playas cercanas, el cual ha reducido la p&eacute;rdida de nidadas (Quijada y Balladares 2004, Balladares y Dubois 2014). Se han realizado diversos esfuerzos de capacitaci&oacute;n y tambi&eacute;n se ha efectuado cr&iacute;a en cautiverio en Los Roques, pero no ha sido evaluado su impacto sobre la poblaci&oacute;n del &aacute;rea protegida (Guada y Sol&eacute; 2000, Buitrago B. y Guada 2002, Babarro 2004). Numerosas actividades de conservaci&oacute;n han tenido lugar desde la publicaci&oacute;n de la edici&oacute;n previa del <em>Libro Rojo</em> en 2008, pero no se detallan aqu&iacute; por limitaciones de espacio. La especie y sus h&aacute;bitats cr&iacute;ticos marino-costeros est&aacute;n incluidos como objetos de conservaci&oacute;n a efectos de las operaciones de hidrocarburos costa afuera (Klein 2008). La protecci&oacute;n de los h&aacute;bitats de anidaci&oacute;n y alimentaci&oacute;n, la erradicaci&oacute;n del comercio y la promoci&oacute;n del uso de m&eacute;todos pesqueros adecuados, son las principales medidas que deben tomarse en favor de la conservaci&oacute;n de esta tortuga. Es crucial divulgar el estatus de sus poblaciones a lo largo de la costa y zonas insulares, sobre todo en &aacute;reas con presencia ind&iacute;gena como way&uacute;us y waraos. Deber&iacute;an estimarse los efectos potenciales del cambio clim&aacute;tico en las localidades costeras de anidaci&oacute;n y alimentaci&oacute;n.</p></p>

                <p><b>Ilustrador:</b> Amelie Areco</p>

                <p><b>Autores:</b> <p>Joaqu&iacute;n Buitrago (&dagger;), Hedelvy J. Guada, Mar&iacute;a de los &Aacute;ngeles Rond&oacute;n-M&eacute;dicci, Clemente Balladares y Ver&oacute;nica de Los Llanos</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Buitrago, J., Guada, H. J., Rond&oacute;n-M&eacute;dicci, M. A., Balladares, C. y de Los Llanos, V., 
					(2015) Carey, 
					<i>Eretmochelys imbricata</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="carey.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/eretmochelys/carey</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/eretmochelys_imbricata_imagen_02.jpg">
                            <img src="images/eretmochelys_imbricata_imagen_02.jpg" width="100%" alt="Carey">
                        </a>
                        <p><small>Ilustrador: Amelie Areco</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/5g8fjlnn9nlkf4ngnculkr2ub.jpg">
                            <img src="images/5g8fjlnn9nlkf4ngnculkr2ub.jpg" width="100%" alt="Carey">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/eretmochelys/carey by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:09:32 GMT -->
</html>
