<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/perissodactyla/tapiridae/tapirus/danta by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:08:09 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Danta</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Danta </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Tapirus terrestris</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1758</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="perissodactyla.html">Perissodactyla</a></p>
                <p><b>Familia:</b> <a href="tapiridae.html">Tapiridae</a></p>
                <p><b>Género:</b> <a href="tapirus.html"><i>Tapirus</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A4cd</p>
                <p><b>Nombres comunes:</b> <p>danta, danto, tapir, gran bestia, ante, wasadi (ye&#39;kuana= makiritare), aerjba o saesaera (bar&iacute;), shama (yanomami), daadil (warao), maikuri (pem&oacute;n), ohuo (w&oacute;nt&uuml;ja= piaroa), camale (jivi= guajiba)</p></p>
                <p><b>Descripción:</b>
                    <p><p><a href="danta.html"><em>Tapirus terrestris</em></a> es el mam&iacute;fero terrestre m&aacute;s corpulento de Venezuela, excediendo los 200 kg de peso. Mide de 1,7 a 2,5 m de largo con una alzada de 75 a 110 cm. Su cuerpo, cabeza y patas son de color pardo negruzco uniforme, con &aacute;reas blanquecinas en mejillas, pecho y borde superior de las orejas. El pelaje es corto y &aacute;spero, con una crin de pelos ralos y duros que va desde la frente hasta los hombros. Cuello robusto y rostro estrecho y alargado, con labio superior prolongado formando una trompa reducida (prob&oacute;scide) (Linares 1998, Salas y Fuller 1996). De h&aacute;bitos solitarios y elusivos, la especie tiende a ser m&aacute;s activa durante la noche y el crep&uacute;sculo. Solo se encuentra en parejas durante la temporada de apareamiento y su per&iacute;odo de gestaci&oacute;n var&iacute;a entre 335 y 439 d&iacute;as (Padilla y Dowler 1994, Linares 1998, Mar&iacute;n-Wikander 2012, Wallace&nbsp;<em>et al. </em>2012). Al nacer la cr&iacute;a presenta un patr&oacute;n de manchas alineadas blanco-amarillentas en forma de estr&iacute;as, las cuales desaparecen en su etapa adulta (Padilla y Dowler 1994, Linares 1998). Su dieta herb&iacute;vora y frug&iacute;vora est&aacute; compuesta por hojas, ramas, cortezas y frutas de una gran variedad de especies de plantas comprendidas en al menos 46 familias, de las que las m&aacute;s comunes son: Rubiaceae, Arecaceae y Moraceae (Padilla y Dowler 1994, Salas y Fuller 1996, Linares 1998, O&#39;Farrill <em>et al.</em> 2013). Es una importante dispersora de semillas, capaz de transportarlas a grandes distancias de su lugar de origen, influyendo as&iacute; en la din&aacute;mica de la vegetaci&oacute;n y de los h&aacute;bitats que ocupa (O&#39;Farrill <em>et al.</em> 2013).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="danta.html"><em>T. terrestris</em></a> se distribuye al este de la cordillera de los Andes en Suram&eacute;rica, desde el norte de Colombia hasta el sur de Brasil, norte de Argentina y Paraguay (Hershkovitz 1954, Eisenberg 1989, D. Torres <em>obs. pers.</em>). Su distribuci&oacute;n hist&oacute;rica en Venezuela era amplia y abarcaba selvas h&uacute;medas al sur del r&iacute;o Orinoco, selvas de piedemonte en la sierra de Perij&aacute; y cordillera de los Andes, adem&aacute;s de selvas h&uacute;medas y nubladas en la Cordillera de la Costa (Mondolfi 1971b, Salas 1996). En la actualidad se localiza en la Cordillera de la Costa, en la cuenca del lago de Maracaibo, en los llanos y sur del pa&iacute;s. Utiliza gran variedad de h&aacute;bitats como bosques de galer&iacute;a, bosques h&uacute;medos y &aacute;reas de sabana con suficientes extensiones de cobertura vegetal donde refugiarse. Est&aacute; asociada a cuerpos de agua y rara vez se localiza por encima de 1600 m de altitud (Gondelles <em>et al.</em> 1981, Salas 1996).</p></p>

                <p><b>Situación:</b>
                    <p><p>El conocimiento de la distribuci&oacute;n e historia natural de <a href="danta.html"><em>T. terrestris</em></a> es precario en el pa&iacute;s. Aunque fue abundante en el pasado, hoy d&iacute;a se considera escasa en casi toda su distribuci&oacute;n (Gondelles <em>et al. </em>1981). Las poblaciones de la cordillera de La Costa, cuenca del lago de Maracaibo y de los Llanos est&aacute;n severamente fragmentadas y en posible decrecimiento. Su distribuci&oacute;n potencial actual ocupa casi 50% de su extensi&oacute;n original (J. Ojasti <em>com. pers.</em>, A. Utrera <em>com. pers.</em>). Al sur del pa&iacute;s las poblaciones son m&aacute;s abundantes, pero est&aacute;n siendo diezmadas por la cacer&iacute;a de subsistencia (J. Ojasti <em>com. pers.</em>). En Venezuela los &uacute;nicos estimados poblacionales de la especie se tienen en la cordillera de La Costa, ambas en el Parque Nacional Guatopo: 0,6 ind/km<sup>2</sup> (Eisenberg 1979) y 0,51 ind/km<sup>2</sup> (error est&aacute;ndar 0,19) (Mar&iacute;n-Wikander 2012); estos datos, junto con estudios de uso de h&aacute;bitat, sugieren que a&uacute;n pudiera existir una poblaci&oacute;n viable en la regi&oacute;n, y se resalta la importancia de este parque nacional para su conservaci&oacute;n (Isasi-Catal&aacute; 2011, Mar&iacute;n-Wikander 2012). En el &aacute;mbito internacional se clasifica como Vulnerable (Naveda <em>et al.</em> 2008). En Argentina y Colombia tambi&eacute;n se considera Vulnerable, y En Peligro en Ecuador (Bertonatti y Gonz&aacute;lez 1993, Rodr&iacute;guez-Mahecha <em>et al.</em> 2006, Tirira 2011).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>En Venezuela sus poblaciones se encuentran amenazadas debido a la p&eacute;rdida de h&aacute;bitat y a la intensa cacer&iacute;a a la cual ha estado sometida durante d&eacute;cadas (Mondolfi 1971b, Gondelles <em>et al. </em>1981, J. Ojasti <em>com. pers.</em>). Su carne se compara con la del ganado bovino y representa uno de los principales alimentos para ind&iacute;genas y pobladores criollos en zonas rurales. Aunque su cacer&iacute;a deportiva es poco frecuente, su caza con fines comerciales se refiere como una considerable fuente de ingresos por su expendio en mercados locales y en algunos restaurantes del pa&iacute;s (Mondolfi 1971b, Gondelles <em>et al.</em> 1981). La tasa reproductiva de la especie es baja e insuficiente para reponer las p&eacute;rdidas por el incremento de la presi&oacute;n de cacer&iacute;a (Gondelles <em>et al. </em>1981, Salas 1996, J. Ojasti <em>com. pers.</em>). Las dantas requieren grandes extensiones de &aacute;reas boscosas y poco perturbadas, por lo que se considera que &eacute;sta es la principal limitante para el mantenimiento y/o recuperaci&oacute;n de las poblaciones al norte del r&iacute;o Orinoco, donde los h&aacute;bitats en tales condiciones pr&aacute;cticamente han desaparecido (Gondelles <em>et al. </em>1981, Oliveira-Miranda <em>et al. </em>2010c, J. Ojasti <em>com. pers.</em>). En Venezuela, se estima que un 22% de la cobertura vegetal ha sido degradada (Oliveira-Miranda <em>et al.</em> 2010c), desconoci&eacute;ndose el impacto que esto pudiera ocasionar a la especie. Como resultado de la alteraci&oacute;n de su h&aacute;bitat, las densidades poblacionales disminuyen y los animales van quedando aislados a causa de la fragmentaci&oacute;n, lo que aumenta el riesgo de extinci&oacute;n de la especie (Terborgh y Winter 1980, Wilcox 1980, Ojasti y Lacabana 2008a).</p></p>

                <p><b>Conservación:</b>
                    <p><p>El comercio internacional de <a href="danta.html"><em>Tapirus terrestris</em></a> est&aacute; regulado debido a su inclusi&oacute;n en el Ap&eacute;ndice II de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014). En nuestro pa&iacute;s se estableci&oacute; su veda indefinida al norte de la l&iacute;nea de los r&iacute;os Meta-Orinoco y fue declarada Especie en Peligro de Extinci&oacute;n (Venezuela 1996a, Venezuela 1996b). Algunas de sus poblaciones est&aacute;n protegidas en parques nacionales como Guatopo, donde se encuentra una de las m&aacute;s saludables del centro-norte venezolano (Isasi-Catal&aacute; 2011, Mar&iacute;n-Wikander 2012). Sin embargo, la danta est&aacute; desprotegida en gran parte de su distribuci&oacute;n. Es prioritario el desarrollo de investigaciones sobre su biolog&iacute;a y ecolog&iacute;a, as&iacute; como la evaluaci&oacute;n del sistema de &aacute;reas resguardadas y posibles corredores naturales, para asegurar el flujo gen&eacute;tico y el mantenimiento de poblaciones viables a largo plazo (Isasi-Catal&aacute; 2011, Mar&iacute;n-Wikander 2012, Naveda-Rodr&iacute;guez <em>et al. </em>2012). Es fundamental desarrollar programas de educaci&oacute;n ambiental que difundan las necesidades de conservaci&oacute;n de la especie, implementar el manejo <em>ex situ</em> para promover estudios biol&oacute;gicos y reforzar y restaurar poblaciones <em>in situ</em> afectadas por la intervenci&oacute;n humana, as&iacute; como tambi&eacute;n establecer un manejo de caza de subsistencia (Torres y Guti&eacute;rrez 2001, Medici <em>et al. </em>2007, Torres <em>et al. </em>2010). En la actualidad se est&aacute;n llevando a cabo estudios poblacionales en &aacute;reas clave de su distribuci&oacute;n, as&iacute; como campa&ntilde;as informativas y de educaci&oacute;n ambiental para reforzar su valor ecol&oacute;gico y cultural (Isasi-Catal&aacute; 2011, J. Naveda <em>com. pers.</em>).</p></p>

                <p><b>Ilustrador:</b> Pigmalion's Workshop</p>

                <p><b>Autores:</b> <p>Denis Torres, Emiliana Isasi-Catal&aacute; y Sof&iacute;a Mar&iacute;n Wikander</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Torres, D., Isasi-Catal&aacute;, E. y Mar&iacute;n Wikander, S., 
					(2015) Danta, 
					<i>Tapirus terrestris</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="danta.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/perissodactyla/tapiridae/tapirus/danta</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/tapirus_terrestris_imagen_02.jpg">
                            <img src="images/tapirus_terrestris_imagen_02.jpg" width="100%" alt="Danta">
                        </a>
                        <p><small>Ilustrador: Pigmalion's Workshop</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/tapirus_terrestris_mapa_02.jpg">
                            <img src="images/tapirus_terrestris_mapa_02.jpg" width="100%" alt="Danta">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/perissodactyla/tapiridae/tapirus/danta by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:08:13 GMT -->
</html>
