<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/leopardus/gato-de-monte by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:13:52 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Gato de monte</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Gato de monte </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Leopardus tigrinus</i></p>
                <p><b>Autoridad taxonómica:</b> Schreber, 1775</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> <p><em>Felis tigrina</em></p></p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="carnivora.html">Carnivora</a></p>
                <p><b>Familia:</b> <a href="felidae.html">Felidae</a></p>
                <p><b>Género:</b> <a href="leopardus.html"><i>Leopardus</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>gato de monte, tigrito, gato tigre, gato cervantes, oncilla, Little spotted cat</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es el m&aacute;s peque&ntilde;o de los felinos neotropicales, con un tama&ntilde;o corporal similar al de un gato dom&eacute;stico. Puede llegar a medir entre 40 y 65 cm desde la cabeza hasta la base de la cola, y pesar entre 1,5 y 3 kg. Su cola es relativamente larga (25-33 cm) y representa hasta un 40% del largo total de su cuerpo (Mondolfi 1986, Nowell y Jackson 1996, Linares 1998). Su pelaje suave y denso, de coloraci&oacute;n blanca en el vientre y parda amarillenta en dorso y cabeza, presenta manchas irregulares o en forma de rosetas en su totalidad negras. Al igual que en los otros felinos manchados, el patr&oacute;n que le rige es &uacute;nico para cada individuo. Son frecuentes los ejemplares mel&aacute;nicos, sobre todo al norte del Orinoco (Mondolfi 1986, Nowell y Jackson 1996, Linares 1998). Como en el tigrito (<a href="tigrito.html"><em>L. wiedii</em></a>), la longitud de su cola es mayor a la de su extremidad posterior, sin embargo se diferencia de &eacute;ste y del cunaguaro (<a href="cunaguaro.html"><em>L. pardalis</em></a>), por su tama&ntilde;o, sus ojos grandes en proporci&oacute;n a la dimensi&oacute;n de la cabeza y porque el pelaje del cuello est&aacute; dispuesto hacia atr&aacute;s. Es un carn&iacute;voro solitario, territorial y muy t&iacute;mido, con h&aacute;bitos nocturnos y crepusculares. Se alimenta de peque&ntilde;os vertebrados, con &eacute;nfasis en mam&iacute;feros, aves y reptiles, a los que caza al acecho en el suelo y en &aacute;rboles (Mondolfi 1986, Eisenberg 1989, Emmons 1990, Linares 1998). La especie era conocida como <em>Felis tigrina</em>. Se reconocen cuatro subespecies, de las cuales dos se encuentran en Venezuela: <em>L. tigrinus tigrinus</em> y <em>L. tigrinus pardinoides</em> (Linares 1998, Wozencraft 2005).</p></p>

                <p><b>Distribución:</b>
                    <p><p>A nivel mundial su distribuci&oacute;n es irregular y discontinua; abarca &aacute;reas de Centro y Suram&eacute;rica, sin que se evidencie conexi&oacute;n alguna entre ellas. En el continente centroamericano se encuentra en las zonas elevadas de Costa Rica y Panam&aacute;. En el sur americano se ha registrado en un trecho que cubre de Colombia a la parte norte de Argentina, en un intervalo altitudinal que va desde el nivel del mar hasta los 3.626 m de elevaci&oacute;n. No se ha reportado en Chile ni en Uruguay, y su estatus en Paraguay es desconocido (Bisbal 1989, Bisbal 1992, Pacheco&nbsp;<em>et al. </em>2001, de Oliveira 2004, Gonz&aacute;lez-Maya y Schipper 2008, Clavijo y Ram&iacute;rez 2009). En Venezuela, <a href="gato-de-monte.html"><em>Leopardus tigrinus</em></a> tiene una distribuci&oacute;n disjunta; se identifican tres subpoblaciones: una conformada por <em>L. tigrinus tigrinus</em>, que ocupa un &aacute;rea amplia al sur del Orinoco y del Sistema Deltaico, y dos de <em>L. tigrinus pardinoides</em> al norte del Orinoco, que corresponden a una subpoblaci&oacute;n ubicada en la regi&oacute;n de los Andes y sierra de Perij&aacute;, y otra en la porci&oacute;n central de la Cordillera de la Costa (Ojasti y Brull 1981b, Mondolfi 1986, Bisbal 1989, Linares 1998). Este felino se encuentra asociado con &aacute;reas boscosas, principalmente bosques nublados y lluviosos de tierras altas, sin embargo, tambi&eacute;n se ha registrado en bosques deciduos y semi&aacute;ridos. Es poco tolerante a las perturbaciones, por lo que rara vez ha sido observado en bosques intervenidos o plantaciones (Mondolfi 1976, Ojasti y Brull 1981b, Mondolfi 1986, Bisbal 1989, Bisbal 1992, Ochoa-G. <em>et al. </em>2005).</p></p>

                <p><b>Situación:</b>
                    <p><p><a href="gato-de-monte.html"><em>Leopardus tigrinus</em></a> es de baja abundancia y poco conocida, por lo que su situaci&oacute;n a nivel global resulta incierta (Nowell y Jackson 1996, de Oliveira <em>et al. </em>2008, Gonz&aacute;lez-Maya y Schipper 2008). Al estar fuertemente asociada a los ecosistemas boscosos y ser poco tolerante a la presencia humana, la presi&oacute;n sobre la especie es fuerte y constante en toda su &aacute;rea de distribuci&oacute;n (Bisbal 1987b, de Oliveira <em>et al.</em> 2008, Gonz&aacute;lez-Maya y Schipper 2008, Clavijo y Ram&iacute;rez 2009). En Venezuela, el 54% del territorio est&aacute; cubierto por &aacute;reas boscosas, muchas de las cuales han sido clasificadas como amenazadas por efecto de las actividades humanas (Oliveira-Miranda <em>et al. </em>2010c). Aunque se desconoce el impacto que esto pudiera estar ocasionado sobre las poblaciones del gato de monte, se puede suponer que la mayor&iacute;a se encuentra en franca reducci&oacute;n y aislamiento, por lo que se infiere una disminuci&oacute;n actual de su distribuci&oacute;n. La situaci&oacute;n de <em>L. tigrinus pardinoides</em> resulta alarmante, ya que al norte del r&iacute;o Orinoco, principalmente en la sierra de Perij&aacute; y en la cordillera de la Costa, la mayor&iacute;a de los ecosistemas boscosos est&aacute;n desapareciendo por las actividades urbanas, agr&iacute;colas e industriales que all&iacute; se desarrollan (Oliveira-Miranda <em>et al. </em>2010c). Al sur del Orinoco, la disponibilidad de grandes &aacute;reas boscosas, as&iacute; como la menor presi&oacute;n antr&oacute;pica que all&iacute; existe, pudieran indicar una situaci&oacute;n m&aacute;s favorable para la conservaci&oacute;n de las poblaciones de <em>L. tigrinus tigrinus</em>, al menos a corto plazo. Registros de la especie en &aacute;reas protegidas, como los parques nacionales Henri Pittier, Waraira Repano (El &Aacute;vila) y Guatopo (Mondolfi 1986, Isasi-Catal&aacute; 2012), pudieran indicar que &eacute;stas son &aacute;reas clave para la conservaci&oacute;n del gato manchado. Al igual que para otros felinos, no se cuenta con suficiente informaci&oacute;n sobre la estructura gen&eacute;tica de la especie, por lo que se desconoce el efecto que las extinciones locales pudieran generar sobre su variabilidad gen&eacute;tica (Eizirik <em>et al. </em>1998, Johnson&nbsp;<em>et al. </em>1999, Aguilera&nbsp;<em>et al.</em> 2010). La Uni&oacute;n Internacional para la Conservaci&oacute;n de la Naturaleza (UICN) la considera Casi Amenazada (de Oliveira <em>et al. </em>2008). En Argentina se le reporta En Peligro, en Per&uacute; califica como Datos Insuficientes, mientras que en Ecuador y Colombia se considera Vulnerable (Pulido 1991, Bertonatti y Gonz&aacute;lez 1993, Rodr&iacute;guez-Mahecha <em>et al.</em> 2006, Tirira 2011).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Al igual que las otras especies de gatos manchados, la cacer&iacute;a comercial de <a href="gato-de-monte.html"><em>Leopardus tigrinus</em></a> fue bastante com&uacute;n hasta fines de la d&eacute;cada de 1980. El comercio de su piel se intensific&oacute; luego de controlarse la del cunaguaro, registr&aacute;ndose un aproximado de 112.500 pieles exportadas desde Brasil y Paraguay entre 1971 y 1988 (Bisbal 1987b, Nowell y Jackson 1996, Rodr&iacute;guez-Mahecha <em>et al. </em>2006, de Oliveira <em>et al. </em>2008, Clavijo y Ram&iacute;rez 2009). En Venezuela el impacto de la cacer&iacute;a comercial sobre las poblaciones del <a href="gato-de-monte.html">gato de monte</a> no ha sido evaluado, sobre todo porque no se tiene un registro confiable del n&uacute;mero de pieles exportadas, ya que la mayor&iacute;a fue etiquetada como <a href="cunaguaro.html">cunaguaro</a> (Bisbal 1987b, Bisbal 1992). En la actualidad su cacer&iacute;a est&aacute; controlada, aunque a&uacute;n es perseguido ilegalmente con fines comerciales, dado el valor de su piel, como mascota o por los presuntos usos medicinales de sus huesos y grasa (Bisbal 1987b, Nowell y Jackson 1996, Rodr&iacute;guez-Mahecha <em>et al.</em> 2006). Sin embargo, para este habitante de ecosistemas boscosos poco perturbados, la principal amenaza que enfrenta es la p&eacute;rdida y fragmentaci&oacute;n de su h&aacute;bitat (Bisbal 1987b, Nowell y Jackson 1996, Rodr&iacute;guez-Mahecha <em>et al. </em>2006, de Oliveira <em>et al. </em>2008, Clavijo y Ram&iacute;rez 2009). En nuestro pa&iacute;s se ha estimado una transformaci&oacute;n de un 22% de la cobertura vegetal, principalmente en los ecosistemas boscosos del norte del Orinoco, por presiones antr&oacute;picas (Oliveira-Miranda <em>et al.</em> 2010c), por lo que gran parte de los h&aacute;bitats en el &aacute;rea de distribuci&oacute;n de la especie se encuentran degradados. Dada la distribuci&oacute;n disjunta del <a href="gato-de-monte.html">gato de monte</a>, los procesos de p&eacute;rdida y fragmentaci&oacute;n de los ecosistemas boscosos pudieran acelerar el aislamiento de las poblaciones, con &eacute;nfasis en las de <em>L. tigrinus pardinoides</em>, aumentando su vulnerabilidad a desaparecer por factores ambientales, demogr&aacute;ficos y gen&eacute;ticos (Nowell y Jackson 1996, Eizirik <em>et al. </em>1998). La p&eacute;rdida de h&aacute;bitat y la cacer&iacute;a podr&iacute;an disminuir la disponibilidad de sus presas naturales, afectando el estado de la especie e incrementando la probabilidad de depredaci&oacute;n de animales dom&eacute;sticos y, en consecuencia, su cacer&iacute;a por conflicto (Nowell y Jackson 1996, de Oliveira <em>et al.</em> 2008).</p></p>

                <p><b>Conservación:</b>
                    <p><p>Su comercio internacional est&aacute; regulado, ya que est&aacute; incluida en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014). En Venezuela su cacer&iacute;a se encuentra prohibida de forma indefinida pues <a href="gato-de-monte.html"><em>Leopardus tigrinus</em></a> fue declarada en veda, as&iacute; como Especie en Peligro de Extinci&oacute;n (Venezuela 1996a, Venezuela 1996b). Sin embargo, es necesario garantizar el cumplimiento de la veda de caza de este felino y sus presas naturales, en particular en algunas &aacute;reas protegidas, donde a&uacute;n se practica la cacer&iacute;a ilegal. En vista de que se considera como uno de los felinos menos conocidos, resulta necesario promover el estudio de su distribuci&oacute;n, estado poblacional, variabilidad gen&eacute;tica (tanto cromos&oacute;mica como de ADN) y amenazas en toda su &aacute;rea de distribuci&oacute;n, para poder dise&ntilde;ar planes de manejo efectivos dirigidos a su conservaci&oacute;n; &eacute;ste es uno de los objetivos principales del plan de acci&oacute;n del Grupo de Especialistas de Felinos de la UICN (Nowell y Jackson 1996, Eizirik <em>et al. </em>1998, Johnson&nbsp;<em>et al. </em>1999, de Oliveira <em>et al. </em>2008, Gonz&aacute;lez-Maya y Schipper 2008, Aguilera&nbsp;<em>et al. </em>2010). Estos estudios deben enfocarse con rigor en las subpoblaciones de <em>L. tigrinus pardinoides</em>, las cuales son m&aacute;s vulnerables a desaparecer a corto plazo. La evaluaci&oacute;n de las &aacute;reas protegidas, como principal estrategia de conservaci&oacute;n <em>in situ</em>, resulta fundamental, determinando su capacidad para el mantenimiento de poblaciones m&iacute;nimas viables, as&iacute; como su posible interconexi&oacute;n, para la conformaci&oacute;n de una red de protecci&oacute;n orientada a la especie. La cr&iacute;a en cautiverio del felino pudiera servir para reforzar y restaurar poblaciones naturales, pero su factibilidad tiene que evaluarse. Es necesario desarrollar programas de educaci&oacute;n ambiental para reforzar su valor ecol&oacute;gico y cultural, de modo de mejorar la percepci&oacute;n humana que existe sobre <a href="gato-de-monte.html"><em>Leopardus tigrinus</em></a> y reducir su cacer&iacute;a (N&uacute;&ntilde;ez 1992).</p></p>

                <p><b>Ilustrador:</b> Michel Lecoeur</p>

                <p><b>Autores:</b> <p>Emiliana Isasi-Catal&aacute;, Fracisco Bisbal, Ernesto O. Boede y Tatiana Caldera</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Isasi-Catal&aacute;, E., Bisbal, F., Boede, E. O. y Caldera, T., 
					(2015) Gato de monte, 
					<i>Leopardus tigrinus</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="gato-de-monte.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/leopardus/gato-de-monte</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/leopardus_tigrinus_imagen_02.jpg">
                            <img src="images/leopardus_tigrinus_imagen_02.jpg" width="100%" alt="Gato de monte">
                        </a>
                        <p><small>Ilustrador: Michel Lecoeur</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/leopardus_tigrinus_mapa_03.jpg">
                            <img src="images/leopardus_tigrinus_mapa_03.jpg" width="100%" alt="Gato de monte">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/leopardus/gato-de-monte by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:13:53 GMT -->
</html>
