<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/procyonidae/nasuella/guache-o-coati-de-paramo by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:13:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Guache o coatí de páramo</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Guache o coatí de páramo </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Nasuella meridensis</i></p>
                <p><b>Autoridad taxonómica:</b> (Thomas, 1901)</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> <p><em>Nasuella olivacea</em></p></p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="carnivora.html">Carnivora</a></p>
                <p><b>Familia:</b> <a href="procyonidae.html">Procyonidae</a></p>
                <p><b>Género:</b> <a href="nasuella.html"><i>Nasuella</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> B1ab(iii)</p>
                <p><b>Nombres comunes:</b> <p>zorro guache, guache paramero, coat&iacute; de monta&ntilde;a, coat&iacute; andino, coat&iacute; meride&ntilde;o</p></p>
                <p><b>Descripción:</b>
                    <p><p>Con base en comparaciones morfol&oacute;gicas de pelaje, caracteres craneales y dentales, as&iacute; como otras de orden molecular, se demostr&oacute; en 2009 la existencia de dos linajes divergentes dentro del g&eacute;nero <em>Nasuella</em> (Helgen<em> et al. </em>2009), reconoci&eacute;ndose el nombre <a href="guache-o-coati-de-paramo.html"><em>Nasuella meridensis</em></a> (Thomas, 1901) como el v&aacute;lido para las poblaciones venezolanas del coat&iacute; de monta&ntilde;a (Thomas 1901, S&aacute;nchez&nbsp;y Lew 2012), previamente asignadas a <em>Nasuella olivacea</em> (Gray 1865). Estos an&aacute;lisis para las especies de los g&eacute;neros <em>Nasua</em> (<em>N. nasua</em> y <em>N. narica</em>) y <em>Nasuella</em> (<em>N. olivacea</em> y <em>N. meridensis</em>) ponen en entredicho la actual clasificaci&oacute;n y podr&iacute;an conducir al reconocimiento de un &uacute;nico g&eacute;nero para las cuatro especies (Helgen <em>et al. </em>2009). El coat&iacute; meride&ntilde;o (<em>N. meridensis</em>) es un carn&iacute;voro de talla peque&ntilde;a [longitud cabeza-cuerpo: 430-540 cm (479 &plusmn;50,7); longitud de la cola 192-300 cm (242 &plusmn;53,9)], que supera en tama&ntilde;o al coat&iacute; de monta&ntilde;a occidental (<em>N. olivacea</em>) [409-487 cm (449 &plusmn;19,4); cola 220-270 cm (247 &plusmn;15,4)] (Helgen <em>et al. </em>2009). Se asemeja a los coat&iacute;es o zorros guaches comunes (<em>Nasua</em>), aunque es de menor tama&ntilde;o; sus rasgos morfol&oacute;gicos m&aacute;s distintivos incluyen su caracter&iacute;stico rostro alargado, una nariz larga y elevada que mueve el&aacute;sticamente para orientar su olfato o hurgar en el suelo; orejas peque&ntilde;as y redondeadas, donde no se aprecian los bordes blanquecinos contrastantes caracter&iacute;sticos de <em>N. olivacea</em> (coat&iacute; de monta&ntilde;a occidental), del cual se diferencia tambi&eacute;n por su pelaje de color pardo oliv&aacute;ceo con tonalidades p&aacute;lidas en los flancos y m&aacute;s rojizas en el dorso, pudiendo insinuar una banda dorsal m&aacute;s oscura; su cola tambi&eacute;n presenta matices claros y oscuros intercalados a manera de anillos, pero es m&aacute;s peluda y los anillos menos contrastantes. Un car&aacute;cter menos evidente, pero de evidente diagn&oacute;stico, es el tama&ntilde;o de sus dientes, pues aun trat&aacute;ndose de una especie de talla general proporcionalmente m&aacute;s grande que <em>N. olivacea</em>, tiene molares bastante m&aacute;s peque&ntilde;os (Helgen <em>et al.</em> 2009). No se conocen estudios ecol&oacute;gicos realizados en poblaciones venezolanas del g&eacute;nero <em>Nasuella</em>, pero dada su similitud con <em>N. olivacea</em> se presume que su dieta tambi&eacute;n se componga de forma principal de artr&oacute;podos, peque&ntilde;os vertebrados y frutas, tal como fue determinado para <em>N. olivacea</em> en observaciones y estudios de la dieta y forrajeo en Colombia y Ecuador (Rodr&iacute;guez-Bola&ntilde;os <em>et al. </em>2000, Balaguera-Reina <em>et al. </em>2009, Ram&iacute;rez&nbsp;2011). Se dispone de una sola referencia que menciona el hallazgo de restos de insectos en el contenido estomacal de un ejemplar venezolano (Mondolfi 1987).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Todos los registros conocidos de <a href="guache-o-coati-de-paramo.html"><em>Nasuella meridensis</em></a> provienen de localidades circunscritas a la cordillera de M&eacute;rida, lo que la convierte en una especie end&eacute;mica de Venezuela. Seg&uacute;n los datos disponibles, fue colectada por primera vez en el pa&iacute;s en el a&ntilde;o de 1905 por Salom&oacute;n Brice&ntilde;o Gabald&oacute;n e hijos en el estado M&eacute;rida; desde entonces ha sido registrada de forma espor&aacute;dica en otras localidades de la cordillera meride&ntilde;a. Su distribuci&oacute;n conocida est&aacute; restringida a la regi&oacute;n biogeogr&aacute;fica de los Andes al occidente del pa&iacute;s, en espec&iacute;fico en la cordillera de M&eacute;rida (Mondolfi 1987, Bisbal 1989). Es poco probable su presencia fuera de esta &aacute;rea de distribuci&oacute;n debido a sus marcadas preferencias de h&aacute;bitat y a ciertas caracter&iacute;sticas geogr&aacute;ficas del sistema orogr&aacute;fico andino que impiden su dispersi&oacute;n. Sin embargo, aunque no ha sido registrada a&uacute;n, es factible que se consiga en el estado Lara, donde existen &aacute;reas de p&aacute;ramo (Cend&eacute; y Los Nepes) y selvas nubladas altoandinas colindantes con el estado Trujillo. Como especie propia de ambientes altoandinos, enfrenta condiciones clim&aacute;ticas extremas (amplios intervalos de variaci&oacute;n t&eacute;rmica diaria), siendo colectada u observada en localidades que comprenden bosques nublados montanos altos, matorrales preparameros (chirivitales) y p&aacute;ramos entre los 2.400 y 4.250 m de altitud (Handley Jr. 1976, Mondolfi 1987, Bisbal 1989, Eisenberg 1989, Soriano <em>et al. </em>1990, Linares 1998, Helgen<em> et al. </em>2009, D. Lew <em>obs. pers.</em>). Considerando este intervalo altitudinal, que se corresponde con las elevaciones para las localidades de los registros conocidos en colecciones nacionales y extranjeras, el &aacute;rea m&aacute;xima estimada de ocupaci&oacute;n disponible (excluyendo &aacute;reas intervenidas y ecosistemas xerof&iacute;tios altoandinos), podr&iacute;a abarcar aproximadamente 4.242 km<sup>2</sup>. El registro m&aacute;s al norte proviene de las monta&ntilde;as conocidas como Tetas de Niquitao (estado Trujillo), que abarca varias localidades en el estado M&eacute;rida entre los 2.400 metros de elevaci&oacute;n en las estribaciones de La Culata (16 km NE de la ciudad de M&eacute;rida), zonas aleda&ntilde;as a Timotes, Apartaderos, Santo Domingo y Mucuch&iacute;es, hasta alcanzar 4.250 metros de altitud en el p&aacute;ramo de Piedras Blancas. Existen otras regiones en las zonas monta&ntilde;osas del occidente de Venezuela que ofrecen, dentro de este intervalo, ecosistemas de p&aacute;ramos y bosques nublados y siempreverdes: 1) cerca de 400 km<sup>2</sup> del macizo de El Tam&aacute;, donde la presencia de <em>N. olivacea</em> es altamente probable dada la continuidad altitudinal con sus &aacute;reas de distribuci&oacute;n conocida en la cordillera Oriental de Colombia, y 2) m&aacute;s de 600 km<sup>2</sup> de la sierra de Perij&aacute;, donde no debe descartarse que <em>N. olivacea</em> pueda alcanzar su distribuci&oacute;n m&aacute;s septentrional, o la presencia de una nueva especie diferente a las actualmente conocidas, resultante de un proceso de aislamiento similar al que habr&iacute;a dado origen a <em>N. meridensis</em>. Si bien algunos mam&iacute;feros andinos alcanzan sus distribuciones m&aacute;s septentrionales en estas monta&ntilde;as (e.g. Monodelphis adusta, Marmosa waterhousei o Heteromys australis), la depresi&oacute;n del T&aacute;chira produce una interrupci&oacute;n altitudinal y ecol&oacute;gica entre los Andes venezolanos y la cordillera Oriental de Colombia, que ha limitado la dispersi&oacute;n e intercambio de otras especies monta&ntilde;osas, como los roedores <em>Chibchanomys trichotis</em> y <em>Oligoryzomys griseolus,</em> que alcanzan el territorio de Venezuela solo en una peque&ntilde;a porci&oacute;n limitada al p&aacute;ramo de El Tam&aacute; (estado T&aacute;chira). El g&eacute;nero <em>Nasuella</em> se encuentra entre los taxones que lograron superar la depresi&oacute;n del T&aacute;chira, sin embargo las poblaciones localizadas al norte (<em>N. meridensis</em>) corresponden a un linaje diferente a las del sur (<em>N. olivacea</em>); similar situaci&oacute;n se observa con el insect&iacute;voro del g&eacute;nero <em>Cryptotis</em>, representado en El Tam&aacute; por <a href="musarana-del-paramo-del-tama.html"><em>C. tamensis</em></a> y por <a href="musarana-de-merida.html"><em>C. meridensis</em></a> en la cordillera de M&eacute;rida. El modelo de distribuci&oacute;n para el g&eacute;nero <em>Nasuella</em>, basado en modelos de nicho ecol&oacute;gico, concuerdan con la hip&oacute;tesis del aislamiento geogr&aacute;fico producido por la depresi&oacute;n del T&aacute;chira y condujo a sugerir, con base en evidencias moleculares, que pudo haber contribuido a la evoluci&oacute;n de dos especies alop&aacute;tricas, profundamente divergentes (Helgen <em>et al. </em>2009). Con base en dicho modelo (empleando localidades correspondientes a ejemplares de ambas especies), los autores estiman la superficie potencial de distribuci&oacute;n en 19.342 km<sup>2</sup> (10.413 km<sup>2</sup> de bosques, 5.953 km<sup>2 </sup>de pastizales, 2.728 km<sup>2 </sup>de tierras de uso agropecuario y 249 km<sup>2</sup> no identificados) (Helgen <em>et al.</em> 2009). Los p&aacute;ramos constituyen el principal h&aacute;bitat de la especie y ocupan el bosque (matorral) paramero, los pajonales y pastizales parameros y el p&aacute;ramo andino (<em>sensu </em>Monasterio y Reyes 1980), incluido el &laquo;desierto periglacial&raquo;, donde encuentra alimento (sobre todo lombrices y frutos de Hypericaceae, entre otros) y se han observado suficientes evidencias de su presencia: algunos avistamientos, diversos rastros de su actividad, como madrigueras o cavidades naturales utilizadas como sitios de refugio y maternidad, y animales cazados por lugare&ntilde;os en el p&aacute;ramo de Mifaf&iacute; (estado M&eacute;rida), lo confirman (D. A. Torres <em>obs. pers.</em>). Se desplaza en sus recorridos hacia ecotonos entre las formaciones boscosas-arbustivas y los p&aacute;ramos (D. A. Torres <em>obs. pers.</em>), que exhiben un patr&oacute;n irregular, modificable por la intervenci&oacute;n humana y que se enmarca en una altitud variable alrededor de la cota de los 3.000 m (D. A. Torres <em>obs. pers.</em>). El sector de Mucubaj&iacute;, estado M&eacute;rida, es un &aacute;rea importante para los coat&iacute;es, donde a juzgar por el n&uacute;mero de registros y referencias de pobladores locales, se infiere una densidad poblacional en apariencia m&aacute;s elevada que en otras zonas de presencia confirmada (M. Molina <em>com. pers.</em>).</p></p>

                <p><b>Situación:</b>
                    <p><p>Se trata de una especie raramente observada y con escasos registros en museos y colecciones, lo cual sugiere que sus poblaciones son naturalmente bajas en n&uacute;mero y densidad, cuya situaci&oacute;n no es conocida, sin embargo, es posible inferir de manera indirecta una condici&oacute;n de alta vulnerabilidad como resultado de la peque&ntilde;a superficie que se estima podr&iacute;a estar ocupando en la actualidad (4.242 km<sup>2</sup> fragmentados en al menos ocho &aacute;reas: las m&aacute;s grandes con superficies estimadas en 3.450, 500 y 220 km<sup>2</sup>, y otras cinco con menos de 20 km<sup>2 </sup>cada una), y las aceleradas tasas de transformaci&oacute;n de los ecosistemas naturales, a consecuencia del uso de la tierra con fines agropecuarios en toda la regi&oacute;n. Cabe destacar que su presencia podr&iacute;a abarcar una extensi&oacute;n de hasta 13.559,49 km<sup>2</sup>. Se ha referido que sufre fuertes presiones de caza y eventuales arrollamientos en carreteras (Linares 1998), no obstante, no se conocen estudios o publicaciones que refieran estos episodios, sitios de incidencia y magnitud, ni sus efectos poblacionales.</p></p>

                <p><b>Amenazas:</b>
                    <p><p>La principal amenaza que podr&iacute;an estar enfrentando las poblaciones de <a href="guache-o-coati-de-paramo.html"><em>N. meridensis</em></a> son las crecientes tasas de transformaci&oacute;n y fragmentaci&oacute;n de sus h&aacute;bitats naturales para uso agr&iacute;cola, que datan, en tono conservador, desde el a&ntilde;o 300 d.C. (Wagner 1979). En consecuencia, la cobertura vegetal de los Andes est&aacute; constituida hoy por un mosaico de secuencias altitudinales y clim&aacute;ticas de bosques, matorrales, sabanas y p&aacute;ramos, cada uno en diferentes estad&iacute;os sucesionales. En tiempo reciente, entre 1988 y 2010, los bosques siempreverdes y los bosques nublados de los estados T&aacute;chira, M&eacute;rida y Trujillo experimentaron una reducci&oacute;n de 40%; solo en el estado M&eacute;rida la superficie de bosques nublados se redujo en 57% (de 2.580 a 1.114 km<sup>2</sup>) (Oliveira-Miranda <em>et al. </em>2010b). Aunque gran parte de los bosques nublados en los Andes venezolanos se encuentran dentro de los linderos de &aacute;reas protegidas, otros reciben fuertes presiones de deforestaci&oacute;n y est&aacute;n siendo reemplazados por pastizales para el pastoreo de ganado (Ataroff y Rada 2000). Los ecosistemas parameros, que se extienden en fragmentos aislados desde Lara hasta El Tam&aacute; (T&aacute;chira), con sus mayores extensiones continuas en el estado M&eacute;rida, reciben presiones crecientes de colonizaci&oacute;n, deforestaci&oacute;n, monocultivo de papas, cacer&iacute;a e incendios (Oliveira-Miranda <em>et al. </em>2010c). Las pendientes abruptas, caracter&iacute;sticas de esta zona monta&ntilde;osa del pa&iacute;s, a&ntilde;aden un factor de especial sensibilidad a la erosi&oacute;n, por modificaci&oacute;n de su cubierta vegetal, que permite predecir que muchas de las &aacute;reas afectadas tienden a impactar por s&iacute; mismas otras &aacute;reas no necesariamente sujetas a uso directo, en virtud del abrupto gradiente topogr&aacute;fico que caracteriza las zonas donde habita. La presencia de jaur&iacute;as de perros cimarrones o asilvestrados (<em>Canis familiaris</em>) en algunas &aacute;reas silvestres del estado M&eacute;rida, representa un riesgo para la supervivencia de algunas de sus poblaciones y las carreteras constituyen otro factor de amenaza, ya que la gran movilidad de la especie resulta en ocasionales arrollamientos al menos en algunos puntos de la carretera trasandina entre los estados M&eacute;rida y Barinas (D. A. Torres <em>obs. pers.</em>). Tambi&eacute;n se ha documentado la existencia de una moderada presi&oacute;n de cacer&iacute;a por considerarla una plaga en los cultivos de papa (D. A. Torres <em>obs. pers.</em>), para el uso de su carne y su piel, y para la extracci&oacute;n del hueso b&aacute;culo (hueso peneano), al cual se le atribuyen poderes afrodis&iacute;acos (P. Ramoni <em>com. pers.</em>, M. Guerrero <em>com. pers.</em>); tambi&eacute;n se ha referido el uso de su grasa para aliviar dolores musculares. Las pieles figuran entre los trofeos de cacer&iacute;a m&aacute;s frecuentes en las &aacute;reas rurales andinas, evidenci&aacute;ndose as&iacute; que existe una presi&oacute;n de cacer&iacute;a cuya magnitud necesita ser evaluada. Un estudio sobre los carn&iacute;voros de Venezuela concluye que debido a sus requerimientos ecol&oacute;gicos y distribuci&oacute;n restringida, sumados a la din&aacute;mica de uso antr&oacute;pico de los ecosistemas andinos, <a href="guache-o-coati-de-paramo.html"><em>Nasuella meridensis</em></a> puede ser considerada como el proci&oacute;nido m&aacute;s vulnerable a las modificaciones de h&aacute;bitat en el pa&iacute;s (Bisbal 1993).</p></p>

                <p><b>Conservación:</b>
                    <p><p>Una porci&oacute;n cercana a 60% del &aacute;rea potencial estimada de ocupaci&oacute;n de <a href="guache-o-coati-de-paramo.html"><em>Nasuella meridensis</em></a> (4.242 km<sup>2</sup>) se encuentra dentro de los linderos de los parques nacionales Sierra de La Culata (1.460 km<sup>2</sup>), Sierra Nevada (1.345 km<sup>2</sup>) y Juan Pablo Pe&ntilde;alosa en los p&aacute;ramos del Batall&oacute;n y La Negra (660 km<sup>2</sup>). Sin embargo, persisten algunas actividades locales que se realizan en zonas pr&oacute;ximas o incluso perif&eacute;ricas de las &aacute;reas protegidas, lo que permite inferir que menos de ese 60% del &aacute;rea de su distribuci&oacute;n puede considerarse a la fecha bajo una protecci&oacute;n efectiva.</p></p>

                <p><b>Ilustrador:</b> Pigmalion's Workshop</p>

                <p><b>Autores:</b> <p>Daniel Lew, Javier S&aacute;nchez-Hern&aacute;ndez y Denis Alexander Torres</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Lew, D., S&aacute;nchez-Hern&aacute;ndez, J. y Torres, D. A., 
					(2015) Guache o coatí de páramo, 
					<i>Nasuella meridensis</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="guache-o-coati-de-paramo.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/carnivora/procyonidae/nasuella/guache-o-coati-de-paramo</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/nasuella_meridensis_imagen_03.jpg">
                            <img src="images/nasuella_meridensis_imagen_03.jpg" width="100%" alt="Guache o coatí de páramo">
                        </a>
                        <p><small>Ilustrador: Pigmalion's Workshop</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/nasuella_meridensis_mapa_02.jpg">
                            <img src="images/nasuella_meridensis_mapa_02.jpg" width="100%" alt="Guache o coatí de páramo">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/procyonidae/nasuella/guache-o-coati-de-paramo by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:13:56 GMT -->
</html>
