<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/lepidochelys/guaragua by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:13:56 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Guaraguá</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Guaraguá </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Lepidochelys olivacea</i></p>
                <p><b>Autoridad taxonómica:</b> Eschscholtz, 1829</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="testudines.html">Testudines</a></p>
                <p><b>Familia:</b> <a href="cheloniidae.html">Cheloniidae</a></p>
                <p><b>Género:</b> <a href="lepidochelys.html"><i>Lepidochelys</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2d</p>
                <p><b>Nombres comunes:</b> <p>guaragu&aacute;, batal&iacute;, man&iacute;, tortuga lora, golfina, tartaruga oliva, Olive Ridley, Tortue oliv&acirc;tre</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es la m&aacute;s peque&ntilde;a de las tortugas marinas (Pritchard y Trebbau 1984). Los adultos pueden alcanzar hasta 72 cm y en Venezuela se han registrado caparazones de m&aacute;s de 70 cm (Guada y Sol&eacute; 2000, Pritchard y Mortimer 2000). Su peso oscila entre 35 y 50 kg (Pritchard y Mortimer 2000, Rueda-Almonacid <em>et al.</em> 2005b). Su caparaz&oacute;n redondeado es de color verde oliva o gris&aacute;ceo (Marcovaldi 2001, Rueda-Almonacid <em>et al.</em> 2005b) y posee entre cinco y nueve pares de escudos laterales que pueden tener un conteo diferente a cada lado (Pritchard y Trebbau 1984, Guada y Sol&eacute; 2000, Pritchard y Mortimer 2000, Marcovaldi 2001). Su cabeza es triangular, de unos 13 cm de ancho con dos pares de escamas prefrontales (Pritchard y Mortimer 2000). Una caracter&iacute;stica exclusiva de esta especie es la presencia de un poro en cada escudo inframarginal (Pritchard y Mortimer 2000, Marcovaldi 2001). Sus aletas son relativamente cortas en comparaci&oacute;n con las de otras especies y tiene dos u&ntilde;as en cada una, aunque en adultos a veces se pierde una (Pritchard 2007). Es carn&iacute;vora y se alimenta de peces e invertebrados marinos pel&aacute;gicos o bent&oacute;nicos, como salpas, moluscos, crust&aacute;ceos y erizos, entre otros (Pritchard y Trebbau 1984, Medina <em>et al.</em> 1987, Bjorndal 1997, Pritchard y Mortimer 2000, Marcovaldi 2001).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Se distribuye en todos los mares tropicales y subtropicales del mundo (Pritchard y Trebbau 1984, Marcovaldi 2001). En el Atl&aacute;ntico occidental, la anidaci&oacute;n es escasa y est&aacute; restringida a tres poblaciones importantes en Surinam, Guayana Francesa y Brasil; en el mar Caribe, incluyendo a Venezuela, no se ha confirmado el desove de esta especie (Pritchard y Trebbau 1984, Bjorndal 1997, Guada y Sol&eacute; 2000, Pritchard 2007, Abreu-Grobois y Plotkin 2008, Wallace<em>&nbsp;et al.</em> 2010, Dow Piniak y Eckert 2011). La gran mayor&iacute;a de los reportes de capturas incidentales se localizan en las Guayanas, Trinidad y Tobago, y Brasil y en menor proporci&oacute;n en el occidente de nuestro pa&iacute;s y Colombia (Pritchard 1973, Pritchard 1976, Pritchard y Trebbau 1984, Villate 2010). En Venezuela se han capturado hembras provenientes de Surinam en los estados Sucre, Anzo&aacute;tegui y Nueva Esparta y en aguas adyacentes a la isla La Tortuga, los archipi&eacute;lagos Los Frailes y Los Testigos, as&iacute; como tambi&eacute;n en el borde de la frontera con Colombia (Pritchard 1973, Pritchard 1976, Pritchard y Trebbau 1984, Villate 2010). Hacia el centro y occidente del pa&iacute;s los registros son escasos en los estados Miranda, Falc&oacute;n y Zulia (Pritchard 1973, Pritchard y Trebbau 1984, Medina <em>et al.</em> 1987, Guada 2000, Guada y Sol&eacute; 2000, G&oacute;mez&nbsp;<em>et al.</em> 2002, Ali&oacute; 2004, Balladares 2004, Rond&oacute;n-M&eacute;dicci y Guada 2005, Rinc&oacute;n 2011, Balladares 2004, Ali&oacute; 2004, Gonz&aacute;lez M. 2013, Gonz&aacute;lez M. y Arismendi A. 2013, Sideregts <em>et al. </em>1987, Aguilera&nbsp;y Acu&ntilde;a 1996, Parra Montes de Oca 2002, Montilla F. y Hern&aacute;ndez 2005, Barrios-Garrido <em>et al.</em> 2009, H. Barrios-Garrido <em>obs. pers.</em>).</p></p>

                <p><b>Situación:</b>
                    <p><p>A nivel global <a href="guaragua.html"><em>Lepidochelys olivacea</em></a> se encuentra en la categor&iacute;a Vulnerable (VU A2bd) (Abreu-Grobois y Plotkin 2008). Al no constatarse la anidaci&oacute;n en Venezuela, se puede inferir la situaci&oacute;n poblacional a partir de la Unidad Regional de Manejo (URM) del oc&eacute;ano Atl&aacute;ntico occidental, a la cual pertenecen los individuos que se alimentan en aguas venezolanas (Abreu-Grobois y Plotkin 2008, Wallace<em>&nbsp;et al.</em> 2010), y donde las dos colonias anidadoras m&aacute;s importantes son las de Surinam-Guyana Francesa y Brasil (Abreu-Grobois y Plotkin 2008). Su tiempo generacional se ha estimado en 20 a&ntilde;os (Abreu-Grobois y Plotkin 2008); siguiendo los criterios UICN (2012a), el an&aacute;lisis para Surinam, Guyana Francesa y Brasil indica entre -63 y 2% de disminuci&oacute;n poblacional (Abreu-Grobois y Plotkin 2008, UICN 2012a), consistente con an&aacute;lisis previos (Buitrago B. 1987a, Kelle <em>et al. </em>2005, da Silva&nbsp;<em>et al.</em> 2007, Frazier <em>et al</em>. 2007). Se cree que su captura incidental en la pesquer&iacute;a industrial de arrastre en Surinam y Guayana Francesa sea la principal causa de la disminuci&oacute;n poblacional desde los a&ntilde;os setenta (Frazier <em>et al. </em>2007, Abreu-Grobois y Plotkin 2008), aunque las redes de ahorque y otros m&eacute;todos de pesca tambi&eacute;n la afectan (Frazier <em>et al. </em>2007). En Venezuela, <a href="guaragua.html"><em>Lepidochelys olivacea</em></a> era la especie menos afectada por la pesquer&iacute;a de arrastre (Ali&oacute; 2004) que ces&oacute; en 2009, pero es afectada por las pesquer&iacute;as artesanales incidentales y dirigidas en una de sus &aacute;reas de mayor presencia: el golfo de Paria, la regi&oacute;n nororiental y el golfo de Venezuela (Pritchard y Trebbau 1984, Buitrago B. 1987a, Guada 2000, Barrios-Garrido <em>et al. </em>2010). La tendencia poblacional negativa en la URM, conjuntamente con el impacto de las pesquer&iacute;as artesanales permite asignarle la categor&iacute;a En Peligro (EN A2d).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>En la regi&oacute;n del Atl&aacute;ntico occidental la principal causa de disminuci&oacute;n ha sido la captura incidental en diversas pesquer&iacute;as (Buitrago B. 1987a, Kelle <em>et al. </em>2005, da Silva&nbsp;<em>et al. </em>2007, Frazier <em>et al. </em>2007, Abreu-Grobois y Plotkin 2008), que afectan a esta especie caracterizada por presentar h&aacute;bitos tanto oce&aacute;nicos como costeros (Marcovaldi 2001, Ali&oacute; 2004). La pesca ocurre sobre todo frente a la costa de las Guayanas (Marcovaldi 2001) y se ha mencionado que en estos pa&iacute;ses la captura incidental es &laquo;el problema m&aacute;s grande a&uacute;n no abordado en la conservaci&oacute;n de las tortugas marinas&raquo; (Reichart y Fretey 1993). En Venezuela se han registrado capturas incidentales y varamientos en las pesquer&iacute;as artesanales e industriales en la vertiente norte de la pen&iacute;nsula de Paria, el golfo de Paria y en los estados Miranda y Falc&oacute;n (Buitrago B. 1987a, Guada 2000, G&oacute;mez <em>et al. </em>2002, Ali&oacute; 2004, Gonz&aacute;lez M. 2013, Gonz&aacute;lez M. y Arismendi A. 2013). En el golfo de Venezuela se ha reportado la interacci&oacute;n de ejemplares con pesquer&iacute;as artesanales, tanto en redes de pescadores ind&iacute;genas, como en l&iacute;neas de palangre (Barrios-Garrido<em> et al. </em>2009, Wildermann y Barrios-Garrido 2012). El registro de capturas incidentales y varamientos la ubica sin avistamientos en 2008 hasta un m&aacute;ximo de dos observaciones cada a&ntilde;o entre 2009 y 2013; en ese per&iacute;odo, algunas de las tortugas vivas se liberaron y las &aacute;reas de captura son consistentes con las documentadas en los estados Zulia, Falc&oacute;n, Sucre y Nueva Esparta (Gonz&aacute;lez M. 2013, Gonz&aacute;lez M. y Arismendi A. 2013, Balladares 2014). Una de las tortugas registradas en Sucre ten&iacute;a en su cavidad oral una sustancia oleosa compatible con aceite o gasolina, con olor caracter&iacute;stico a derivados de hidrocarburos (Balladares 2014). En la isla de Margarita se ha reportado la presencia de fibropapilomas en esta especie (Guada y Sol&eacute; 2000).</p></p>

                <p><b>Conservación:</b>
                    <p><p>Al igual que las otras cuatro especies de tortugas marinas, <a href="guaragua.html"><em>Lepidochelys olivacea</em></a> est&aacute; protegida por la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014), el Anexo II del Protocolo relativo a las &aacute;reas y flora y fauna silvestres especialmente protegidas en la Regi&oacute;n del Gran Caribe (SPAW 1991) y la Convenci&oacute;n interamericana para la protecci&oacute;n y conservaci&oacute;n de las tortugas marinas (CIT), entre otros (Babarro 2004). Desde 2009, la pesca de arrastre industrial en el pa&iacute;s est&aacute; prohibida (Venezuela 2008). Estudios interdisciplinarios en las zonas geogr&aacute;ficas de mayor captura incidental, la regi&oacute;n nororiental, incluyendo los golfos de Paria y de Venezuela, favorecer&iacute;an la comprensi&oacute;n de su din&aacute;mica poblacional tanto a escala nacional, como regional. Es de gran importancia fomentar proyectos que desarrollen t&eacute;cnicas de mitigaci&oacute;n de la captura incidental en las pesquer&iacute;as artesanales y que acoplen un componente de sensibilizaci&oacute;n y concientizaci&oacute;n de los diferentes actores involucrados (Guada y Sol&eacute; 2000, Barrios-Garrido y Montiel-Villalobos 2008). A este fin y considerando la CIT, la coordinaci&oacute;n entre el Ministerio del Poder Popular para Ecosocialismo y Aguas y el Instituto Socialista de la Pesca y Acuicultura (INSOPESCA), es absolutamente prioritaria, incluyendo adem&aacute;s al Instituto Nacional de Investigaciones Agr&iacute;colas (INIA), a las universidades nacionales y a las instituciones conservacionistas. Casos aislados de varamientos en el estado Zulia han permitido identificar la presencia de patolog&iacute;as asociadas a las interacciones con las pesquer&iacute;as (Barrios-Garrido<em> et al. </em>2009, Rivero <em>et al.</em> 2009), de epibiontes (Delgado Ortega <em>et al. </em>2009) y adem&aacute;s, determinar h&aacute;bitos alimenticios de esta especie en la regi&oacute;n (Wildermann y Barrios-Garrido 2012). En fecha reciente se autoriz&oacute; un centro de recuperaci&oacute;n, rehabilitaci&oacute;n y reinserci&oacute;n de fauna silvestre en el estado Zulia, el cual beneficiar&aacute; a todas las especies presentes en el golfo de Venezuela (ONDB 2012).</p></p>

                <p><b>Ilustrador:</b> Ximenamaria Rausseo</p>

                <p><b>Autores:</b> <p>H&eacute;ctor Barrios-Garrido, Natalie Wildermann, Hedelvy J. Guada, Joaqu&iacute;n Buitrago (&dagger;) y Clemente Balladares</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Barrios-Garrido, H., Wildermann, N., Guada, H. J., Buitrago, J. y Balladares, C., 
					(2015) Guaraguá, 
					<i>Lepidochelys olivacea</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="guaragua.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/lepidochelys/guaragua</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/lepidochelys_olivacea_imagen_02.jpg">
                            <img src="images/lepidochelys_olivacea_imagen_02.jpg" width="100%" alt="Guaraguá">
                        </a>
                        <p><small>Ilustrador: Ximenamaria Rausseo</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/lepidochelys_olivacea_mapa_03.jpg">
                            <img src="images/lepidochelys_olivacea_mapa_03.jpg" width="100%" alt="Guaraguá">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/lepidochelys/guaragua by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:13:58 GMT -->
</html>
