<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/panthera/jaguar by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 21:59:26 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Jaguar</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Jaguar </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Panthera onca</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1758</p>
                <p><b>Notas taxonómicas:</b> <p>Siendo jaguar el nombre com&uacute;n m&aacute;s ampliamente conocido para esta especie, el origen de la palabra est&aacute; m&aacute;s relacionado con el nombre yaguar, el cual viene de un vocablo tup&iacute;-guaran&iacute;, &ldquo;yaguar&aacute;&rdquo;, que significa &ldquo;la bestia salvaje que domina a su presa de un salto&rdquo; (Hoogesteijn&nbsp;y Mondolfi 1992). Al querer dar a conocer ese vocablo en sus lenguas nativas, autores franceses, ingleses, y alemanes lo transcribieron como jaguar (graf&iacute;a tambi&eacute;n usada en portugu&eacute;s). Luego, el t&eacute;rmino fue adoptado por hispanohablantes, pero con el sonido gutural fuerte de la &ldquo;j&rdquo; en castellano, que es como se le conoce popularmente hoy en d&iacute;a, dejando as&iacute; a la graf&iacute;a yaguar como un uso espor&aacute;dico (Ceballos y Fern&aacute;ndez de C&oacute;rdoba 1967, Real Academia Espa&ntilde;ola 2005).</p></p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="carnivora.html">Carnivora</a></p>
                <p><b>Familia:</b> <a href="felidae.html">Felidae</a></p>
                <p><b>Género:</b> <a href="panthera.html"><i>Panthera</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>jaguar, yaguar, tigre, tigre mariposo, tigre americano, m&aacute;do (Yekuana), toobe (Warao), kaikus&eacute;/kamicharai/t&uuml;mennen/wayamoik&ouml; (Pem&oacute;n), panem&eacute; (Yaruro), &ouml;la/tuliapata (Sanema), buo j&auml;wi (Piaroa), jkyo y&euml;wi&rdquo; (Jodi), sebraaba (Bari), ironasi (Yanomami)</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es el mayor de los f&eacute;lidos americanos. Posee un cuerpo robusto, con una altura de 0,7-0,8 m, cabeza ancha, garras delanteras grandes, patas cortas y macizas (Mondolfi y Hoogesteijn 1986, Seymour 1989). Los machos miden entre 1,7 y 2,4 m de largo (incluyendo la cola) y pesan entre 50 y 120 kg, mientras que las hembras miden entre 1,6 y 2,2 m y pesan de 40 a 90 kg (Hoogesteijn&nbsp;y Mondolfi 1992, Hoogesteijn, R. y Mondolfi 1996, Sunquist y Sunquist 2009). En Venezuela los jaguares m&aacute;s grandes se han reportado en los llanos (Hoogesteijn&nbsp;y Mondolfi 1996). Su color m&aacute;s com&uacute;n va de amarillo p&aacute;lido a rojizo, con manchas negras de diferentes formas, cuyo patr&oacute;n es &uacute;nico para cada individuo. El vientre es blanco o claro con manchas gruesas. En algunas poblaciones frecuentemente se pueden encontrar individuos de coloraci&oacute;n mel&aacute;nica, pero en Venezuela hay pocos registros de esta tonalidad, todos ellos provenientes de &aacute;reas muy c&aacute;lidas y h&uacute;medas al Sur del Orinoco (Mondolfi y Hoogesteijn 1986, Seymour 1989, Hoogesteijn&nbsp;y Mondolfi 1992, Sunquist y Sunquist 2009). El jaguar evolucion&oacute; hace 1,8-2,0 millones a&ntilde;os en Europa y Asia, donde los f&oacute;siles de la subespecie <em>P. o. gombaszoegensis</em> han sido reportados en varias localidades (Hemmer <em>et al. </em>2001, Hemmer <em>et al. </em>2010). La especie coloniz&oacute; Norteam&eacute;rica y Am&eacute;rica del Sur hace 0,8 millones de a&ntilde;os por el puente de Bering y el istmo de Panam&aacute; (Simpson 1941, Kurt&eacute;n y Anderson 1980, Webb 1985, Seymour 1989, Marshall y Sempere 1991, Turner&nbsp;y Anton 1997, Arroyo-Cabrales 2002, Webb 2006). Se han reconocido nueve subespecies de jaguar a lo largo de su distribuci&oacute;n geogr&aacute;fica (Pocock 1939, Seymour 1989, Larson 1997, Wozencraft 2005, Sunquist y Sunquist 2009). Pero en fechas m&aacute;s recientes, los estudios moleculares indican que no hay diferencias suficientes para distinguir subespecies; es m&aacute;s correcto llamarles como poblaciones gen&eacute;ticamente diferentes (Eizirik <em>et al.</em> 2001, Ru&iacute;z-Garc&iacute;a <em>et al.</em> 2006b). Los jaguares de Venezuela pertenecen a la subespecie <em>P. o. onca</em>, seg&uacute;n la clasificaci&oacute;n anterior (Seymour 1989). El jaguar es un carn&iacute;voro que se alimenta sobre todo de mam&iacute;feros y reptiles grandes y medianos. Han sido reportadas 85 especies de presas en su dieta, pero las de mayor importancia son los b&aacute;quiros, venados, chig&uuml;ires, cachicamos, tortugas y babas (de Oliveira 2002, Morales-Campos 2012). En varios lugares tambi&eacute;n comen ganado, lo que implica un conflicto con los ganaderos y una raz&oacute;n para la persecuci&oacute;n de los jaguares (Hoogesteijn&nbsp;y Mondolfi 1992, Gonz&aacute;lez-Fern&aacute;ndez 1995, Hoogesteijn&nbsp;<em>et al. </em>2002, Morales-Campos 2012). Los machos y hembras con sus cr&iacute;as mantienen territorios diferentes, pero que se solapan. Se ha reportado una gran variaci&oacute;n en el tama&ntilde;o del territorio de los jaguares: desde 11 km<sup>2</sup> en Belice y Costa Rica, hasta 100 km<sup>2</sup> en Venezuela y 163 km<sup>2</sup> en Pantanal, Brasil (Rabinowitz y Nottingham Jr. 1986, Crawshaw y Quigley 1991, Scognamillo <em>et al.</em> 2002, Scognamillo <em>et al. </em>2003, Cavalcanti y Gese 2009, Tobler y Powell 2013). Las densidades tambi&eacute;n pueden ser muy variables y dependen significativamente de la abundancia de presas disponibles. Las densidades estimadas en varios estudios que utilizaron c&agrave;maras trampa oscilaron desde 0,2-1,1 jaguares por 100 km<sup>2</sup> en h&aacute;bitats secos hasta 10,0-12,0 jaguares por 100 km<sup>2</sup>, en h&aacute;bitats h&uacute;medos y bosques tropicales (Soisalo y Cavalcanti 2006, Moreira <em>et al. </em>2008, Paviolo<em> et al.</em> 2008, Maffei <em>et al. </em>2011, Tobler y Powell 2013). Sin embargo, en la mayor&iacute;a de estudios los autores usaron los modelos de captura-recaptura no espaciales, los cuales sobreestiman las densidades reales aproximadamente 2 veces (Foster y Harmsen 2012, Tobler y Powell 2013).</p></p>

                <p><b>Distribución:</b>
                    <p><p>En el pasado <a href="jaguar.html"><em>Panthera onca</em></a> se distribuy&oacute; con una amplitud que se extend&iacute;a desde el suroeste de los Estados Unidos hasta el norte de Argentina, en un intervalo altitudinal que va desde el nivel del mar hasta los 2.500 m (Seymour 1989). Hoy en d&iacute;a esta &aacute;rea se ha reducido en al menos un 46% de su distribuci&oacute;n hist&oacute;rica (Sanderson<em> et al. </em>2002a, Rabinowitz y Zeller 2010). En Venezuela, su distribuci&oacute;n hist&oacute;rica abarcaba casi todo el territorio nacional, a excepci&oacute;n del estado Nueva Esparta y las &aacute;reas de mayor altitud de la cordillera de Los Andes (Ojasti y Brull 1981c, Bisbal 1987b, Bisbal 1989, Giacopini 1992, Hoogesteijn&nbsp;y Mondolfi 1992, Medina Padilla <em>et al. </em>1992, Linares 1998). En la actualidad <a href="jaguar.html"><em>Panthera onca</em></a> solo es relativamente com&uacute;n al sur de Orinoco, en Delta Amacuro, sierra de Perij&aacute;, sur del lago de Maracaibo y partes de los Llanos occidentales. Adem&aacute;s, hay poblaciones aisladas en Falc&oacute;n, en algunas &aacute;reas de la cordillera de la Costa, en la serran&iacute;a de Turimiquire y en Los Andes (Jedrzejewski <em>et al. </em>2011, Isasi-Catal&aacute; 2013, Jedrzejewski <em>et al. </em>2013, Jedrzejewski <em>et al.</em> 2014a, Hoogesteijn <em>et al.</em> en prensa, Jedrzejewski <em>et al.</em> Datos no publicados). Por lo general la especie se encuentra asociada a varios tipos de cobertura vegetal con disponibilidad de agua y abundancia de presas. Sus h&aacute;bitats preferidos son diferentes tipos de bosques, en especial los h&uacute;medos o inundados, incluso los manglares y mosaicos de bosques y sabanas estacionalmente inundados o con fuentes de agua permanente. La especie ha sido reportada tambi&eacute;n en pastizales, matorrales y zonas secas (Mondolfi y Hoogesteijn 1986, Hoogesteijn&nbsp;y Mondolfi 1987, Seymour 1989, Quigley y Crawshaw Jr. 1992, Rabinowitz 1992, Nowell y Jackson 1996, Jedrzejewski <em>et al. </em>2013, Jedrzejewski <em>et al.</em> 2014a, Jedrzejewski<em> et al.</em> Datos no publicados).</p></p>

                <p><b>Situación:</b>
                    <p><p>Hasta los a&ntilde;os cincuenta <a href="jaguar.html"><em>Panthera onca</em></a> presentaba una amplia distribuci&oacute;n en Venezuela, sin embargo, en esa d&eacute;cada y en la de los sesenta y setenta, los jaguares fueron reducidos o eliminados de varias localidades, en especial de los llanos, debido a la intensa cacer&iacute;a para suplir el comercio peletero y como represalia por problemas de depredaci&oacute;n (Hoogesteijn y Mondolfi 1987, Giacopini 1992, Hoogesteijn&nbsp;y Mondolfi 1992, Rabinowitz 1992, Linares 1998, Hoogesteijn&nbsp;<em>et al.</em> 2002, Jedrzejewski <em>et al. </em>2011, Hoogesteijn&nbsp;<em>et al. </em>en prensa). Durante las siguientes d&eacute;cadas la especie sufri&oacute; a&uacute;n m&aacute;s debido a la deforestaci&oacute;n y la cacer&iacute;a. Hoy d&iacute;a la distribuci&oacute;n del jaguar se ha reducido hasta aproximadamente 65% del territorio de Venezuela (Jedrzejewski <em>et al. </em>2011, Jedrzejewski <em>et al.</em> 2013, Jedrzejewski <em>et al. </em>2014a). Pareciera estar todav&iacute;a estable en Amazonas, Delta Amacuro y gran parte del estado Bol&iacute;var, excepto al noreste de Bol&iacute;var, en la zona de la serran&iacute;a de Imataca, donde est&aacute; disminuyendo debido al aumento de la poblaci&oacute;n humana y la intensa deforestaci&oacute;n (Oliveira-Miranda <em>et al. </em>2010c, Jedrzejewski <em>et al. </em>2011, Hoogesteijn&nbsp;<em>et al. </em>en prensa). En &aacute;reas boscosas de la cuenca alta del Caura se ha estimado una poblaci&oacute;n de 2,3 jaguares/100 km<sup>2</sup> (Perera-Romero <em>et al. </em>2013). Sin embargo, los efectos de la cacer&iacute;a alrededor de los campamentos mineros constituyen una seria amenaza para <a href="jaguar.html"><em>Panthera onca</em></a> (Perera-Romero <em>et al.</em> 2013, Perera-Romero<em> et al. </em>2014). En los llanos occidentales est&aacute; recuper&aacute;ndose lentamente y se encuentra una poblaci&oacute;n continua, con una amplia distribuci&oacute;n desde el estado Apure a trav&eacute;s de partes de Portuguesa, Barinas, Cojedes y Gu&aacute;rico, hacia los l&iacute;mites de Aragua y Miranda. En Apure y Gu&aacute;rico hay varios nuevos registros, luego de m&aacute;s de 50-60 a&ntilde;os de ausencia. Sin embargo, en algunos sectores de los llanos, por ejemplo alrededor de Caparo en Barinas y en Portuguesa, est&aacute; disminuyendo debido al aumento de la poblaci&oacute;n humana, la deforestaci&oacute;n y la ganader&iacute;a (Jedrzejewski <em>et al.</em> 2013, Jedrzejewski <em>et al. </em>2014a, Jedrzejewski <em>et al. </em>Datos no publicados). En la cordillera de los Andes se encuentran muy fragmentadas sus poblaciones y existen extensas &aacute;reas donde no han sido registradas en los &uacute;ltimos veinte a&ntilde;os (Jedrzejewski <em>et al. </em>2011, Jedrzejewski <em>et al. </em>2014a, Hoogesteijn&nbsp;<em>et al. </em>en prensa). Al norte de Venezuela, en especial en la cordillera de la Costa, serran&iacute;a de Turimiquire, sierra de Aroa (Yaracuy), sierra de San Luis y en otras partes de Falc&oacute;n, <a href="jaguar.html"><em>Panthera onca</em></a> desapareci&oacute; casi totalmente en los &uacute;ltimos veinte a&ntilde;os (Jedrzejewski <em>et al. </em>2013, Jedrzejewski <em>et al. </em>2014a, Hoogesteijn <em>et al.</em> en prensa). Agrupaciones aisladas y en proceso de reducci&oacute;n quedan en el sureste de Falc&oacute;n, en Miranda al este de la cordillera de la Costa, desde el Parque Nacional Guatopo hacia la serran&iacute;a El Bachiller y tambi&eacute;n en partes del macizo de Turimiquire. En el Parque Nacional Guatopo se estim&oacute; una densidad de 2,2 jaguares/100 km<sup>2</sup> (Isasi-Catal&aacute; 2012, Isasi-Catal&aacute; 2013). En la sierra de Perij&aacute;, pareciera ser m&aacute;s estable, aunque la intensa deforestaci&oacute;n y el desarrollo agr&iacute;cola que hay en el lugar amenazan su futuro (Jedrzejewski <em>et al. </em>2013, Jedrzejewski<em> et al.</em> 2014a). En el Parque Nacional Ci&eacute;naga del Catatumbo hay una alta densidad de hasta 10 a 15 jaguares/100 km<sup>2</sup> (Puerto 2012), pero el animal sufre una fuerte presi&oacute;n antr&oacute;pica debido al aumento de la actividad ganadera y la cacer&iacute;a intensa (Jedrzejewski <em>et al.</em> 2013, Jedrzejewski <em>et al.</em> 2014a, Jedrzejewski <em>et al.</em> Datos no publicados). En general, la cacer&iacute;a de la especie existe en toda Venezuela en los sitios donde todav&iacute;a subsisten (Jedrzejewski <em>et al.</em> 2011, Isasi-Catal&aacute; 2013, Jedrzejewski <em>et al.</em> 2013, Jedrzejewski <em>et al.</em> 2014a, Hoogesteijn&nbsp;<em>et al. </em>en prensa). Adem&aacute;s se debe mencionar que se conoce muy poco sobre la variaci&oacute;n y la estructura gen&eacute;tica de <a href="jaguar.html"><em>P. onca</em></a>, aunque su gran diversificaci&oacute;n morfol&oacute;gica (Hoogesteijn&nbsp;y Mondolfi 1996) y de coloraci&oacute;n sugieren una alta variabilidad gen&eacute;tica. Gran parte de esta variedad puede perderse, ya que en muchas regiones del pa&iacute;s sus poblaciones ya han sido exterminadas o est&aacute;n aisladas y en franca disminuci&oacute;n (Jedrzejewski <em>et al.</em> 2011, Jedrzejewski <em>et al.</em> 2013, Jedrzejewski <em>et al. </em>2014a). A escala global, se halla clasificado en la categor&iacute;a Casi Amenazada (Caso <em>et al.</em> 2008b, IUCN 2014). Sin embargo, se le considera Extinto en El Salvador y Uruguay; En Peligro Cr&iacute;tico en Estados Unidos, Honduras y Panam&aacute;, y Vulnerable en Argentina, Per&uacute; y Colombia. En Ecuador, la subespecie <em>Panthera onca onca</em> (Amazon&iacute;a) est&aacute; calificada como En Peligro y la subespecie <em>Panthera onca centralis</em> (Costa) clasificada En Peligro Cr&iacute;tico (Eisenberg 1989, Swank y Teer 1989, Emmons 1990, Hoogesteijn&nbsp;y Mondolfi 1990a, Pulido 1991, Bertonatti y Gonz&aacute;lez 1993, Rodr&iacute;guez-Mahecha <em>et al. </em>2006, Caso<em> et al. </em>2008b, Tirira 2011).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>En la d&eacute;cada de los cincuenta y hasta los setenta, la principal amenaza de la especie fue la cacer&iacute;a para el comercio de su piel y como trofeo, calcul&aacute;ndose entre 1968 y 1970 una exportaci&oacute;n legal de m&aacute;s de 10.300 pieles de jaguar por a&ntilde;o desde Latinoam&eacute;rica (Gr&uuml;ber D&iacute;az 1972, Hoogesteijn&nbsp;y Mondolfi 1987, Seymour 1989, Nowell y Jackson 1996, Pay&aacute;n Garrido y Trujillo 2006, Puerto 2012, Hoogesteijn&nbsp;<em>et al. </em>en prensa). Hoy en d&iacute;a, la expansi&oacute;n de las poblaciones humanas constituye la m&aacute;s importante causa de su extinci&oacute;n (Altrichter <em>et al. </em>2006). Las actividades humanas que m&aacute;s amenazan su supervivencia son la deforestaci&oacute;n y otras transformaciones del h&aacute;bitat, el desarrollo de la ganader&iacute;a y la cacer&iacute;a, debido a la depredaci&oacute;n de ganado y la cacer&iacute;a comercial (Hoogesteijn&nbsp;y Mondolfi 1987, Hoogesteijn&nbsp;<em>et al. </em>1992, Rabinowitz 1992, Bertonatti y Gonz&aacute;lez 1993, Hoogesteijn&nbsp;<em>et al.</em> 1993, Gonz&aacute;lez-Fern&aacute;ndez 1995, Nowell y Jackson 1996, Hoogesteijn&nbsp;<em>et al. </em>2002, Sanderson <em>et al. </em>2002a, Rabinowitz y Zeller 2010, Jedrzejewski <em>et al. </em>2011, Jedrzejewski <em>et al.</em> 2014b, Hoogesteijn&nbsp;<em>et al. </em>en prensa, W. Jedrzejewski <em>obs. pers.</em>). La cacer&iacute;a comercial de <a href="jaguar.html"><em>Panthera onca</em></a> por sus pieles, colmillos, garras, carne y por la grasa (que en ocasiones se usa con fines medicinales), recientemente est&aacute; cobrando de nuevo relevancia en Venezuela (Jedrzejewski <em>et al.</em> 2011, Carre&ntilde;o y Jedrzejewski 2013, Jedrzejewski<em> et al. </em>2013, Jedrzejewski <em>et al.</em> 2014a, Hoogesteijn&nbsp;<em>et al.</em> en prensa). Muy importante es tambi&eacute;n la fragmentaci&oacute;n del h&aacute;bitat y la creaci&oacute;n de barreras antr&oacute;picas, como zonas urbanizadas, carreteras y v&iacute;as ferroviarias (Sanderson <em>et al.</em> 2002a, Jedrzejewski <em>et al.</em> 2009, Jedrzejewski y Lawreszuk 2009, Rabinowitz y Zeller 2010, Zeller y Rabinowitz 2011). La cacer&iacute;a oportunista o casual del jaguar sigue causando un especial da&ntilde;o en aquellos sitios donde la poblaci&oacute;n humana y el n&uacute;mero de cazadores son altos (Jedrzejewski <em>et al. </em>2011, Hoogesteijn&nbsp;<em>et al. </em>en prensa). Finalmente, la cacer&iacute;a indiscriminada de sus presas naturales puede impactar en sus poblaciones al reducir su disponibilidad de alimento (Hoogesteijn&nbsp;y Mondolfi 1990a, Hoogesteijn y Mondolfi 1990b, Hoogesteijn&nbsp;y Mondolfi 1990c, Hoogesteijn&nbsp;<em>et al. </em>1993, Hoogesteijn&nbsp;<em>et al. </em>2002, Polisar<em> et al.</em> 2003, Jedrzejewski <em>et al. </em>2011, Isasi-Catal&aacute; 2012, Perera-Romero <em>et al.</em> 2014, Hoogesteijn&nbsp;<em>et al. </em>en prensa).</p></p>

                <p><b>Conservación:</b>
                    <p><p>En el &aacute;mbito internacional el jaguar est&aacute; incluido en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres, por lo que su comercio est&aacute; regulado (CITES 2014). En nuestro territorio, al norte de la l&iacute;nea Meta-Orinoco fue declarado Especie en Peligro de Extinci&oacute;n y se estableci&oacute; su veda indefinida (Venezuela 1996a, Venezuela 1996b). La expansi&oacute;n de las poblaciones humanas constituye la mayor amenaza y la causa pricipal de extinci&oacute;n de los jaguares y en estas condiciones la creaci&oacute;n de &aacute;reas protegidas es la medida m&aacute;s efectiva para su conservaci&oacute;n (Hoogesteijn&nbsp;y Mondolfi 1987, Quigley y Crawshaw Jr. 1992, Rabinowitz 1992, Sanderson <em>et al. </em>2002a, Sanderson <em>et al. </em>2002b, Altrichter <em>et al.</em> 2006, Sollmann <em>et al. </em>2008, Isasi-Catal&aacute; 2010a). Por esta raz&oacute;n es muy importante tener una red suficientemente amplia de &aacute;reas protegidas, en especial de parques nacionales, que logren mantener las subpoblaciones m&aacute;s importantes en el pa&iacute;s. Aunque muchos de los parques nacionales no funcionen de forma apropiada, a&uacute;n constituyen algunas de las m&aacute;s importantes &aacute;reas para la salvaguarda del jaguar a escala nacional (Jedrzejewski <em>et al. </em>2011, Isasi-Catal&aacute; 2012, Isasi-Catal&aacute; 2013, Hoogesteijn&nbsp;<em>et al.</em> en prensa). Es importante fortalecer los parques nacionales existentes, aumentando su superficie y mejorando su capacidad de protecci&oacute;n dentro y fuera de los mismos; de igual manera, es primordial crear nuevos parques nacionales en regiones que pudieran mantener poblaciones importantes de la especie, sobre todo en Delta Amacuro, en la sierra de Imataca y el r&iacute;o Caura en el estado Bol&iacute;var, en la serran&iacute;a El Bachiller en Miranda y Gu&aacute;rico, las galeras del Pao y en el sur de Portuguesa, en el sur y sureste de Barinas y en Falc&oacute;n (Jedrzejewski <em>et al.</em> 2011, Isasi-Catal&aacute; 2013, Jedrzejewski <em>et al. </em>2013, Perera-Romero <em>et al. </em>2013, Jedrzejewski <em>et al.</em> 2014a, Perera-Romero <em>et al.</em> 2014). En paralelo, se debe crear y proteger una red de corredores ecol&oacute;gicos que es necesaria para asegurar el movimiento de <a href="jaguar.html"><em>Panthera onca</em></a>, permitiendo el contacto entre poblaciones fragmentadas, asegurando as&iacute; el flujo gen&eacute;tico (Sanderson <em>et al. </em>2002a, Sanderson <em>et al. </em>2002b, Jedrzejewski <em>et al. </em>2009, Jedrzejewski y Lawreszuk 2009, Rabinowitz y Zeller 2010, Pay&aacute;n Garrido <em>et al. </em>2011, Isasi-Catal&aacute; 2012). Otra necesidad es cambiar las leyes y las sanciones relacionadas con la deforestaci&oacute;n y la cacer&iacute;a ilegal para proteger las poblaciones que est&aacute;n fuera de los parques nacionales (Hoogesteijn&nbsp;<em>et al.</em> en prensa). Por otro lado, la mitigaci&oacute;n de los conflictos entre los jaguares y los ganaderos tambi&eacute;n es importante para reducir la cacer&iacute;a ilegal. Eso podr&iacute;a llevarse a cabo mediante algunas formas de ayuda a los ganaderos afectados por la depredaci&oacute;n, por ejemplo, utilizando herramientas econ&oacute;micas. Ello podr&iacute;a incluir alg&uacute;n tipo de compensaci&oacute;n por las p&eacute;rdidas de ganado, disminuci&oacute;n de los impuestos por pr&aacute;cticas conservacionistas, apoyo a las actividades de ecoturismo, as&iacute; como la incorporaci&oacute;n de los ganaderos y agricultores en las acciones de protecci&oacute;n (Olmos Yatsing y Gonz&aacute;lez-Fern&aacute;ndez 2008, Hoogesteijn&nbsp;<em>et al.</em> en prensa). Tambi&eacute;n ser&iacute;a apropiado fortalecer las propiedades privadas que tengan esquemas de turismo orientados al turismo de observaci&oacute;n de jaguares, del cual ya hay experiencias positivas previas en el pa&iacute;s (Hoogesteijn&nbsp;<em>et al.</em> 2005, Hoogesteijn&nbsp;y Hoogesteijn 2010, Hoogesteijn&nbsp;y Hoogesteijn 2010). Por ejemplo, entre los a&ntilde;os 2002 y 2007, se propuso la creaci&oacute;n del &laquo;Refugio Privado de Jaguares Silvestres de El Ba&uacute;l&raquo; que incluir&iacute;a m&aacute;s de 130.000 ha pertenecientes a 14 hatos ganaderos, teniendo al jaguar como especie bandera y especie sombrilla para aumentar la conservaci&oacute;n de la biodiversidad de la zona (Olmos Yatsing y Gonz&aacute;lez-Fern&aacute;ndez 2008). Otra importante tarea ser&iacute;a desarrollar un programa educativo para incentivar la aceptaci&oacute;n social de la presencia de la especie y para ense&ntilde;ar m&eacute;todos que ayuden a evitar las p&eacute;rdidas por depredaci&oacute;n de ganado (Hoogesteijn&nbsp;<em>et al.</em> 1992, Hoogesteijn&nbsp;<em>et al.</em> 1993, Hoogesteijn&nbsp;<em>et al. </em>2002, Hoogesteijn&nbsp;y Boede 2003, Olmos Yatsing y Gonz&aacute;lez-Fern&aacute;ndez 2008, Hoogesteijn&nbsp;y Hoogesteijn 2010, Hoogesteijn&nbsp;y Hoogesteijn 2010, Isasi-Catal&aacute; 2010b, Hoogesteijn&nbsp;y Hoogesteijn 2011). Por otra parte, se hace necesario concientizar a la poblaci&oacute;n de que el jaguar es una especie que representa un bajo peligro para los humanos, ya que no existen jaguares que se dediquen sistem&aacute;ticamente a matar y consumir humanos, tal como ocurre infrecuentemente con otras especies del g&eacute;nero <em>Panthera</em> (le&oacute;n, tigre, y leopardo), y que de los pocos ataques a humanos, la abrumadora mayor&iacute;a han ocurrido en situaciones de caza al f&eacute;lido (Hoogesteijn&nbsp;<em>et al. </em>2011, Hoogesteijn&nbsp;<em>et al.</em> 2014).</p></p>

                <p><b>Ilustrador:</b> Michel Lecoeur</p>

                <p><b>Autores:</b> <p>Wlodzimierz Jedrzejewski, Mar&iacute;a R. Abarca-Medina, Ernesto O. Boede, Rafael Hoogesteijn, Emiliana Isasi-Catal&aacute;, Rafael Carre&ntilde;o, &Aacute;ngel L. Viloria, Hugo Cerda, Daniel Lew, Antonio J. Gonz&aacute;lez-Fern&aacute;ndez, Lucy Perera y Mar&iacute;a Fernanda Puerto Carrillo</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Jedrzejewski, W., Abarca-Medina, M. R., Boede, E. O., Hoogesteijn, R., Isasi-Catal&aacute;, E., Carre&ntilde;o, R., Viloria, A. L., Cerda, H., Lew, D., Gonz&aacute;lez-Fern&aacute;ndez, A. J., Perera, L. y Puerto Carrillo, M. F., 
					(2015) Jaguar, 
					<i>Panthera onca</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="jaguar.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/panthera/jaguar</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/panthera_onca_imagen_02.jpg">
                            <img src="images/panthera_onca_imagen_02.jpg" width="100%" alt="Jaguar">
                        </a>
                        <p><small>Ilustrador: Michel Lecoeur</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/panthera_onca_mapa_03.jpg">
                            <img src="images/panthera_onca_mapa_03.jpg" width="100%" alt="Jaguar">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/panthera/jaguar by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 21:59:31 GMT -->
</html>
