<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/primates/atelidae/ateles/mono-arana-norteno by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:16:25 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Mono araña norteño</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Mono araña norteño </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Ateles hybridus</i></p>
                <p><b>Autoridad taxonómica:</b> (I. Geoffroyi-St. Hilaire, 1829)</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="primates.html">Primates</a></p>
                <p><b>Familia:</b> <a href="atelidae.html">Atelidae</a></p>
                <p><b>Género:</b> <a href="ateles.html"><i>Ateles</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2cd+3cd</p>
                <p><b>Nombres comunes:</b> <p>marimonda, mono ara&ntilde;a, mono ara&ntilde;a del norte, mono frontino, frontino, manguilla, mangalarga, sugsh&aacute; (bar&iacute;), sugshaa (bar&iacute;), variegated spider monkey, brown spider monkey (Bodini y P&eacute;rez-Hern&aacute;ndez 1987, Bodini 1989, Linares 1998, Lizarralde 2002, Morales-Jim&eacute;nez <em>et al.</em> 2008, Duque 2011, Duque 2013, Palacios&nbsp;<em>et al. </em>2014)</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es un primate de gran tama&ntilde;o (~8 kg) con un parche blanco en la frente. Sus ojos, en ocasiones, son de color azulado. El pelaje es largo y lacio. Es de un marr&oacute;n a marr&oacute;n gris&aacute;ceo en la regi&oacute;n dorsal y marr&oacute;n claro a marr&oacute;n amarilento y beige en la zona ventral. Cola larga y prensil, as&iacute; como piernas y brazos alargados con manos sin pulgar (Linares 1998, Defler 2003). Diurno y frug&iacute;voro, forma parte de la lista de los 25 primates m&aacute;s amenazados del mundo (B. Urbani <em>obs. pers.</em>).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="mono-arana-norteno.html"><em>Ateles hybridus</em></a> se consigue de forma discontinua o disyunta en Venezuela. El norte de su distribuci&oacute;n, se localiza al sureste de la cordillera de la Costa en el estado Miranda y es posible que en Vargas. A su vez se encuentra a ambos lados de la cordillera de los Andes (Apure, Barinas, M&eacute;rida, T&aacute;chira, Trujillo y Zulia), as&iacute; como en los bosques piemontanos de Ticoporo, San Camilo y Caparo. En el extremo occidental, se localiza en las tierras bajas del sur del lago de Maracaibo, en los Andes y en la sierra de Perij&aacute;. Ocupa un intervalo altitudinal de 20 a 700 m. (Mondolfi y Eisenberg 1979, Bodini y P&eacute;rez-Hern&aacute;ndez 1987, Bodini 1989, Congdon 1996, Linares 1998, Cordero-Rodr&iacute;guez y Biord 2001, Portillo-Quintero y Vel&aacute;squez 2006, Duque 2007, Morales-Jim&eacute;nez <em>et al. 2</em>008, Urbani <em>et al. </em>2008, Duque 2009, Rivas-Rojas 2009, Duque 2011, Duque 2012, Duque 2013, B. Urbani <em>obs. pers.</em>). En fecha reciente, se registr&oacute; un reporte de posible presencia hist&oacute;rica de la especie en la frontera entre los estados Trujillo y Lara (B. Urbani <em>obs. pers.</em>). La especie habita en bosques h&uacute;medos montanos y selvas altas primarias, as&iacute; como en semideciduos de tierras bajas. Si bien es t&iacute;picamente reportada para bosques continuos, Duque (2012, 2013) la observa en un &aacute;rea de bosque muy fragmentado (Duque 2012, Duque 2013). D. Lew (<em>com. pers.</em>) estima que para: a) la regi&oacute;n de Barlovento del estado Miranda su &aacute;rea podr&iacute;a abarcar cerca de 12.000 km<sup>2</sup>; b) el flanco oriental-llanero de los Andes se distribuye en cerca de 40 fragmentos, teniendo diez de estos entre 700 y 1.800 km<sup>2</sup> de &aacute;rea, y c) en la regi&oacute;n de la cuenca del lago de Maracaibo su distribuci&oacute;n se reduce a menos de 15.000 km<sup>2</sup> en diez fragmentos. El mismo investigador (D. Lew <em>com. pers.</em>) sugiere que la transformaci&oacute;n dr&aacute;stica de su h&aacute;bitat potencial pudiera muy pronto dejar menos de 20.000 km<sup>2</sup> de bosque en potencia ocupado por esta especie, estando en su mayor&iacute;a ya fragmentado. Su distribuci&oacute;n a nivel mundial se restringe a Colombia y Venezuela.</p></p>

                <p><b>Situación:</b>
                    <p><p>A la fecha no se ha publicado ning&uacute;n estudio detallado sobre su ecolog&iacute;a y comportamiento en nuestro pa&iacute;s. Sin embargo, Congdon (1996) realiza un breve prospecto sobre la conducta de <a href="mono-arana-norteno.html"><em>Ateles hybridus</em></a> en la Reserva Forestal Caparo, donde en la actualidad Duque (2011, 2012, 2013) desarrolla un programa de estudio sobre estos t&oacute;picos. De igual manera, Duque (2007, 2009) proporcion&oacute; una lista de &aacute;rboles frutales potencialmente utilizables por la especie en el Parque Nacional Waraira Repano (El &Aacute;vila). Se han efectuado otros reconocimientos de campo del primate en su &aacute;rea de distribuci&oacute;n centro-norte (Mondolfi y Eisenberg 1979, Cordero-Rodr&iacute;guez y Biord 2001, Rivas-Rojas 2009, B. Urbani <em>obs. pers.</em>). En la sierra de Perij&aacute;, Portillo-Quintero y Vel&aacute;squez (2006) realizaron un estudio de viabilidad de la especie, y Lizarralde (2002) uno sobre etnoprimatolog&iacute;a bar&iacute;, indicando que es el mono ara&ntilde;a preferido para cacer&iacute;a, y de hecho su nombre en lengua bar&iacute; &laquo;shugshaa&raquo; significa &laquo;carne&raquo;.</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Diferentes amenazas parecen direccionar a <em><a href="mono-arana-norteno.html">Ateles hybridus</a>&nbsp;</em>hacia serios problemas, tales como p&eacute;rdida y fragmentaci&oacute;n de bosques por acciones antr&oacute;picas (actividades agropecuarias y madereras), cacer&iacute;a, utilizaci&oacute;n como mascota, incremento de ocupaci&oacute;n de la tierra nativa de la especie por poblaciones humanas (en especial alrededor de regiones urbanas y pecuarias) y falta de divulgaci&oacute;n de informaci&oacute;n sobre su situaci&oacute;n a nivel local, regional y nacional. Tambi&eacute;n se desconoce si existe alguna amenaza potencial debido a enfermedades infecciosas, sobre todo en aquellas poblaciones del primate cercanas a &aacute;reas de ocupaci&oacute;n humana. En el estado Zulia y el piedemonte de la sierra de Perij&aacute; su h&aacute;bitat ha sido en particular devastado por las actividades agropecuarias (B. Urbani <em>obs. pers.</em>). Para esa regi&oacute;n, Portillo-Quintero y Vel&aacute;squez (2006) realizaron un estudio donde se determin&oacute; que a pesar de que la extensi&oacute;n de bosque en la zona es a&uacute;n amplia (813.257 ha), solo 30% est&aacute; relativamente bien conservada o protegida, y el resto se halla afectada por la r&aacute;pida diseminaci&oacute;n de poblaciones humanas, lo que implica un consecuente incremento en la deforestaci&oacute;n y fragmentaci&oacute;n, y pone en riesgo cualquier posibilidad de creaci&oacute;n de corredores forestales. Lizarralde (2002) reporta que en Perij&aacute;, los monos ara&ntilde;as est&aacute;n entre los animales de inter&eacute;s de caza. En el centro de Venezuela, &aacute;reas que fueron reportadas con estos primates (Cordero-Rodr&iacute;guez y Biord 2001) luego fueron revisitadas por Duque (2007, 2009) sin &eacute;xito de hallazgos; por el contrario, el lugar se observ&oacute; transformado en bosques secundarios. En la misma regi&oacute;n, B. Urbani (<em>obs. pers.</em>) frecuent&oacute; lugares alrededor de un &aacute;rea protegida con avistamientos confirmados de estos monos (parque nacional Guatopo), as&iacute; como &aacute;reas protegidas del norte de Venezuela, sin confirmaciones de los mismos (Monumento Natural Cueva Alfredo Jahn, y parques nacionales Henri Pittier, San Esteban y Guaraira Rapano); observando que en las afueras los espacios se encuentran transformados por actividades de agricultura, en bosques secundarios o en asentamientos humanos. El flanco este de los Andes, donde se encuentran las selvas de San Camilo y Ticoporo, as&iacute; como Caparo (Duque 2012, 2013), est&aacute;n tambi&eacute;n bajo fuertes presiones por acciones de madereros y actividades pecuarias. Boher (2007, en Duque 2007) indica que es posible que el h&aacute;bitat de la especie se pudiera haber reducido a la mitad en los &uacute;ltimos setenta a&ntilde;os. Esto explicar&iacute;a, en parte, su distribuci&oacute;n discontinua (Cordero-Rodr&iacute;guez y Biord 2001, Duque 2007). En la sierra de Perij&aacute;, la cacer&iacute;a estar&iacute;a provocando extinciones locales (B. Urbani <em>obs. pers.</em>), y otras presiones antr&oacute;picas, fundamentalmente debidas a la deforestaci&oacute;n (Portillo-Quintero y Vel&aacute;squez 2006). Es del todo necesario considerar que el intervalo entre partos para <a href="mono-arana-norteno.html"><em>A. hybridus</em></a> es en particular dilatado, lo cual puede aumentar su susceptibilidad a extinciones locales.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Se requiere seguir fortaleciendo los parques nacionales donde se halla (e.g. Guatopo y Sierra de Perij&aacute;). Adem&aacute;s, debe evitarse la extracci&oacute;n maderera ilegal. Igualmente, ser&iacute;a ideal estimular a organizaciones conservacionistas para que adopten a <a href="mono-arana-norteno.html"><em>Ateles hybridus</em></a> como especie bandera, as&iacute; como incrementar los programas de educaci&oacute;n en torno a la especie. Los estudios de ecolog&iacute;a b&aacute;sica y comportamiento tienen que expandirse. El tr&aacute;fico y cacer&iacute;a habr&aacute;n de evitarse y penalizarse utilizando los medios legales existentes. A nivel internacional est&aacute; incluida en el Ap&eacute;ndice II de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (Urbani <em>et al. </em>2008, CITES 2014).</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Bernardo Urbani</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Urbani, B., 
					(2015) Mono araña norteño, 
					<i>Ateles hybridus</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="mono-arana-norteno.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/primates/atelidae/ateles/mono-arana-norteno</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/ateles_hybridus_imagen_02.jpg">
                            <img src="images/ateles_hybridus_imagen_02.jpg" width="100%" alt="Mono araña norteño">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/ateles_hybridus_mapa_02.jpg">
                            <img src="images/ateles_hybridus_mapa_02.jpg" width="100%" alt="Mono araña norteño">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/primates/atelidae/ateles/mono-arana-norteno by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:16:28 GMT -->
</html>
