<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/pilosa/myrmecophagidae/myrmecophaga/oso-palmero by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:16:54 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Oso palmero</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Oso palmero </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Myrmecophaga tridactyla</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1758</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="pilosa.html">Pilosa</a></p>
                <p><b>Familia:</b> <a href="myrmecophagidae.html">Myrmecophagidae</a></p>
                <p><b>Género:</b> <a href="myrmecophaga.html"><i>Myrmecophaga</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>oso hormiguero, oso palmero, hormiguero gigante, giant anteater</p></p>
                <p><b>Descripción:</b>
                    <p><p>Especie corpulenta que mide entre uno y dos metros de largo total, con una cola no prehensil de hasta 0,6 a 0,9 m y un peso de 22-39 kg. Su pelaje es grueso, y se hace m&aacute;s largo es las zonas dorsal y ventral, as&iacute; como en la cola; oscuro dorsalmente excepto en la cabeza y miembros anteriores, con una banda ancha de color negro bordeada de otras dos blancas o blanquecinas por encima y por debajo de la primera, que se extienden desde la garganta y el pecho hacia atr&aacute;s y se angostan hasta el medio cuerpo, formando un tri&aacute;ngulo. Rostro mucho m&aacute;s largo que la caja craneana. Sus tres enormes y poderosas garras en las extremidades anteriores le sirven para romper y explorar nidos de hormigas, que son su principal alimento y, en menor grado, termitas (Eisenberg 1989, Emmons 1990, Nowak 1991, Linares 1998, Gardner 2008, Sandoval-G&oacute;mez<em> et al. </em>2012).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="oso-palmero.html"><em>Myrmecophaga tridactyla</em></a> es el &uacute;nico miembro del g&eacute;nero. Se distribuye desde el sur de Belice y Guatemala hasta el norte de Argentina y Uruguay (Eisenberg 1989, Emmons 1990, Gardner 2008). En Venezuela su distribuci&oacute;n es relativamente amplia. Al norte del r&iacute;o Orinoco habita sabanas, adem&aacute;s de bosques h&uacute;medos y deciduos de los llanos, noreste y oeste de la cuenca del lago de Maracaibo y zonas contiguas del estado Falc&oacute;n. Al sur del r&iacute;o Orinoco frecuenta sabanas y selvas h&uacute;medas de los estados Amazonas y Bol&iacute;var, incluyendo el delta del Orinoco (Mondolfi 1976). En Venezuela se encuentran presentes dos subespecies: <em>Myrmecophaga tridactyla tridactyla</em> al sur del Orinoco y este de los Andes, cordillera de la Costa y delta del Orinoco, y <em>Myrmecophaga tridactyla artata</em> en la depresi&oacute;n del lago de Maracaibo (Linares 1998, Gardner 2008). La validez de esta &uacute;ltima subespecie se considera dudosa (Linares 1998).</p></p>

                <p><b>Situación:</b>
                    <p><p>Habr&iacute;a que evaluar el impacto de arrollamientos en carreteras y de los incendios de vegetaci&oacute;n sobre las poblaciones remanentes en el &aacute;rea de distribuci&oacute;n de la especie. Durante un estudio de siete meses en el Cerrado brasile&ntilde;o en un trayecto de carretera de 120 km, de 108 arrollamientos de cuatro clases de vertebrados, 47 fueron mam&iacute;feros (11 especies) y ocho fueron del <a href="oso-palmero.html">oso palmero</a> (en tercer lugar en n&uacute;mero de arrollamientos, cerca de 14 por a&ntilde;o). Se se&ntilde;ala la p&eacute;rdida de h&aacute;bitat como el principal factor que act&uacute;a de forma negativa sobre las poblaciones del palmero (Gomes&nbsp;<em>et al. </em>2013). En otro estudio similar, durante siete meses, en un trayecto de 70 km en Mato Grosso (Brasil), de 77 arrollamientos de mam&iacute;feros (15 especies) nueve fueron de <a href="oso-palmero.html">oso palmero</a> (en cuarto lugar en n&uacute;mero de arrollamientos, cerca de 15 por a&ntilde;o) (de Carvalho <em>et al. </em>2014). A nivel nacional, en el estado Portuguesa y en un trayecto de 74 km, de 130 arrollamientos de mam&iacute;feros (15 especies), 13 fueron de <a href="oso-palmero.html">oso palmero</a>, por lo que ocup&oacute; el tercer lugar (junto con <em>Dasypus novemcinctus</em>) (Seijas <em>et al. </em>2013). En los estados Falc&oacute;n y Zulia se detectaron 16 arrollamientos de <em>Myrmecophaga tridactyla</em> (no se evaluaron otros taxones) en un tramo carretero de 81 km en un per&iacute;odo de nueve meses (J. S&aacute;nchez H. <em>obs. pers.</em>). Este mam&iacute;fero habita probablemente en m&aacute;s del 75% del territorio de Venezuela y aunque no es abundante (por razones m&aacute;s asociadas a su biolog&iacute;a reproductiva y uso espacial que a causas de alteraci&oacute;n de h&aacute;bitat o cacer&iacute;a), es una especie frecuente en toda su &aacute;rea de distribuci&oacute;n. Se ha considerado que en Venezuela enfrenta cierto riesgo de desaparecer en algunas regiones, sobre todo por la destrucci&oacute;n de su h&aacute;bitat y la cacer&iacute;a, sin embargo, cabe se&ntilde;alar que la cacer&iacute;a, no asociada al uso de subsistencia sino a pr&aacute;cticas tradicionales por comunidades ind&iacute;genas (localizadas), parece no ser tampoco un factor de presi&oacute;n que ponga en condici&oacute;n de vulnerabilidad a <a href="oso-palmero.html"><em>M. tridactyla</em></a> en el pa&iacute;s. La mayor presi&oacute;n sobre sus poblaciones se registra a lo largo de la cordillera de la Costa y cuenca del lago de Maracaibo, coincidiendo con los m&aacute;s altos niveles de densidad poblacional y desarrollo urbano. Es probable que las poblaciones al sur del r&iacute;o Orinoco se encuentren estables o decreciendo levemente (Ochoa-G. <em>et al. </em>2005). Existe un registro de densidad poblacional de 0,12 a 0,18 individuos/km<sup>2</sup> en sabanas del Hato Masaguaral, estado Gu&aacute;rico (Eisenberg <em>et al. </em>1979). En Serra Da Canastra, Mato Grosso, en Brasil, se conocen registros de 1,3 individuos/km<sup>2</sup> (Shaw <em>et al.</em> 1987) y en el Pantanal de Brasil de 0,15 individuos/km<sup>2</sup> (Desbiez y Medri 2010). A escala internacional se considera como Casi Amenazada (IUCN 2014). En Colombia y Per&uacute; clasifica en Vulnerable (Pulido 1991, Rodr&iacute;guez-Mahecha <em>et al.</em> 2006). En Ecuador se asevera que sus poblaciones est&aacute;n disminuyendo como consecuencia de la deforestaci&oacute;n y la cacer&iacute;a en algunas zonas de la Amazon&iacute;a (Tirira 2001). La subespecie del occidente ecuatoriano, <em>Myrmecophaga tridactyla centralis</em>, est&aacute; considerada En Peligro Cr&iacute;tico, mientras la subespecie de oriente, <em>Myrmecophaga tridactyla tridactyla</em>, califica Vulnerable (Tirira 2011). Se proyecta probablemente Extinta en Belice, El Salvador, Guatemala y Uruguay (Miranda&nbsp;<em>et al. </em>2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Las principales amenazas que enfrenta la especie en Venezuela est&aacute;n relacionadas tanto con frecuentes arrollamientos en carreteras del pa&iacute;s, como con su cacer&iacute;a por capricho o entretenimiento, adem&aacute;s de ser utilizada como fuente de alimento por comunidades ind&iacute;genas. Estas personas tambi&eacute;n aprovechan sus tendones para la fabricaci&oacute;n de instrumentos de caza, adem&aacute;s de mantener la creencia de que algunas partes de su cuerpo son afrodis&iacute;acas (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003). Adem&aacute;s, sus pezu&ntilde;as son empleadas en la elaboraci&oacute;n de espuelas para las patas de gallos de pelea, o son vendidas como parte de piezas de artesan&iacute;a. Con frecuencia, individuos j&oacute;venes de la especie son v&iacute;ctimas de perros dom&eacute;sticos (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003, Miranda&nbsp;<em>et al.</em> 2014), mas los adultos parecen salir victoriosos en estos encuentros (Humanez y Chac&oacute;n 2013). La modificaci&oacute;n y p&eacute;rdida de su h&aacute;bitat, adem&aacute;s de las quemas durante la estaci&oacute;n seca, podr&iacute;an estar perjudicando de forma severa a sus poblaciones silvestres.</p></p>

                <p><b>Conservación:</b>
                    <p><p><a href="oso-palmero.html"><em>Myrmecophaga tridactyla</em></a> se encuentra incluida en el Ap&eacute;ndice II de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014). En nuestro pa&iacute;s se estableci&oacute; su veda indefinida en 1996 (Venezuela 1996a). Su distribuci&oacute;n geogr&aacute;fica abarca numerosas &aacute;reas protegidas. Su situaci&oacute;n ha sido difundida mediante ocasionales campa&ntilde;as de divulgaci&oacute;n. Se propone el desarrollo de un programa de concientizaci&oacute;n cuyo prop&oacute;sito sea la disminuci&oacute;n de la frecuencia de arrollamientos en carreteras y el cumplimiento de la veda para controlar su cacer&iacute;a. Adem&aacute;s, ser&iacute;a importante tomar medidas para que las poblaciones de la especie ubicadas dentro de &aacute;reas protegidas se mantengan libres de presiones humanas (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003).</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Javier S&aacute;nchez-Hern&aacute;ndez y Francisco Bisbal</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    S&aacute;nchez-Hern&aacute;ndez, J. y Bisbal, F., 
					(2015) Oso palmero, 
					<i>Myrmecophaga tridactyla</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="oso-palmero.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/pilosa/myrmecophagidae/myrmecophaga/oso-palmero</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/myrmecophaga_tridactyla_imagen_02.jpg">
                            <img src="images/myrmecophaga_tridactyla_imagen_02.jpg" width="100%" alt="Oso palmero">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/myrmecophaga_tridactyla_mapa_02.jpg">
                            <img src="images/myrmecophaga_tridactyla_mapa_02.jpg" width="100%" alt="Oso palmero">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/pilosa/myrmecophagidae/myrmecophaga/oso-palmero by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:16:57 GMT -->
</html>
