<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/rodentia/dinomyidae/dinomys/pacarana by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:16:57 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Pacarana</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Pacarana </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Dinomys branickii</i></p>
                <p><b>Autoridad taxonómica:</b> Peters, 1873</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="rodentia.html">Rodentia</a></p>
                <p><b>Familia:</b> <a href="dinomyidae.html">Dinomyidae</a></p>
                <p><b>Género:</b> <a href="dinomys.html"><i>Dinomys</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>pacarana, lapa rabuda, lapo, piro, tec&oacute;n, teconi, lapa cacique, guagua loba, Branick&#39;s giant rat</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es el roedor m&aacute;s grande de los Andes tropicales y el segundo de Latinoam&eacute;rica, luego del chig&uuml;ire o capibara (Tirira <em>et al. </em>2008b). Es un mam&iacute;fero corpulento, de talla grande, con longitud cabeza-cuerpo que var&iacute;a entre 47 y 51 cm, mientras que su masa corporal alcanza los 15 kg. Es robusto, de patas cortas con u&ntilde;as muy fuertes, adaptadas para excavar, cabeza proporcionalmente grande, ojos y orejas peque&ntilde;os y estas redondeadas, rostro corto y cuadrado, con vibrisas abundantes, gruesas y largas. A primera vista su apariencia general semeja a la de la lapa (<em>Cuniculus paca</em>), pero con cola larga (20-25 cm) y muy peluda; sin embargo, su pelaje es mucho m&aacute;s denso y largo, de color pardo oscuro y jaspeado; a cada lado de la regi&oacute;n dorsal muestra dos l&iacute;neas discontinuas de manchas blancas bien definidas, con un ancho promedio de un cent&iacute;metro, seguidas en los flancos por al menos tres franjas de manchas difusas. Estos patrones de l&iacute;neas comienzan en la parte posterior de la regi&oacute;n escapular y terminan en la grupa y los cuartos traseros, mientras que en la regi&oacute;n ventral desaparece el patr&oacute;n de manchas y la coloraci&oacute;n parda es m&aacute;s clara (White y Alberico 1992). Se conoce poco sobre sus h&aacute;bitos y ecolog&iacute;a, no obstante, la mayor parte de la informaci&oacute;n disponible proviene de animales en cautiverio (Tirira <em>et al. </em>2008b). Son nocturnos e inician su actividad en el crep&uacute;sculo. Se alimentan de preferencia de frutos, hojas y ra&iacute;ces de plantas y suelen descansar en cuevas o madrigueras que construyen en la base de los &aacute;rboles o en lugares con afloramientos rocosos. Estas madrigueras suelen ser grandes y pueden superar los cuatro metros de profundidad y alojan grupos familiares de alrededor de cuatro individuos, conformados por el macho, la hembra y dos de sus cr&iacute;as (Saavedra-Rodr&iacute;guez<em> et al. </em>2012). Estudios recientes han establecido que la presencia de <a href="pacarana.html"><em>Dinomys branickii</em></a> se ve favorecida en ambientes cuyas coberturas del dosel superan el 20%, con abundantes afloramientos rocosos y pendientes superiores al 40%; su h&aacute;bitat, alrededor de sus madrigueras, es de unas 2,5 ha (Tirira <em>et al.</em> 2008b, Saavedra-Rodr&iacute;guez <em>et al. </em>2012). Tienen un per&iacute;odo de gestaci&oacute;n m&aacute;s o menos largo, que se extiende por cerca de 252 d&iacute;as, y en general paren solo dos cr&iacute;as de unos 600-900 g de masa corporal. Son de desarrollo precoz, pues al segundo d&iacute;a de nacidos se muestran alertas y activos y son capaces de acicalarse y explorar su entorno. A las dos semanas inician el consumo de alimentos s&oacute;lidos (Eisenberg y Redford 1999, Tirira <em>et al.</em> 2008b, Saavedra-Rodr&iacute;guez <em>et al.</em> 2012).</p></p>

                <p><b>Distribución:</b>
                    <p><p>La <a href="pacarana.html">pacarana </a>es el &uacute;nico miembro viviente de la familia Dinomyidae, un grupo que tuvo su m&aacute;xima diversificaci&oacute;n en el Mioceno, por lo que es considerado en la actualidad un f&oacute;sil viviente (Eisenberg 1989). Su distribuci&oacute;n actual conocida comprende las selvas h&uacute;medas del piedemonte andino de Venezuela, Colombia, Ecuador, Per&uacute;, Brasil y Bolivia, en un intervalo altitudinal comprendido entre los 240 y 3.400 m (Saavedra-Rodr&iacute;guez <em>et al.</em> 2012). Todos los registros de distribuci&oacute;n en Venezuela provienen de la cordillera de M&eacute;rida. Los primeros reportes pertenecen a la vertiente llanera, en el suroeste del estado T&aacute;chira entre 1.000 y 1.500 m de altitud (Boher y Mar&iacute;n 1988), y los m&aacute;s recientes proceden de la vertiente del lago de Maracaibo, en el estado M&eacute;rida, entre 650 y 2.100 m de altura (P. J. Soriano y C. I. Aranguren <em>obs. pers.</em>, M. Machado y J. Murillo <em>com. pers.</em>). Pese a su baja representaci&oacute;n en las colecciones de museos, esta especie es bien conocida por los campesinos andinos, quienes la aprecian mucho como pieza de cacer&iacute;a y la llaman tec&oacute;n (P. J. Soriano <em>obs. pers.</em>). Cabr&iacute;a esperar que m&aacute;s esfuerzo en trabajo de inventarios arroje una notable ampliaci&oacute;n de la frontera actual de su distribuci&oacute;n geogr&aacute;fica.</p></p>

                <p><b>Situación:</b>
                    <p><p>A nivel global <a href="pacarana.html"><em>Dinomys branickii</em></a> se clasifica Vulnerable por considerar la declinaci&oacute;n de sus poblaciones en m&aacute;s del 30% en los &uacute;ltimos diez a&ntilde;os a causa de la sobreexplotaci&oacute;n, la reducci&oacute;n de su distribuci&oacute;n, as&iacute; como por la destrucci&oacute;n y degradaci&oacute;n de su h&aacute;bitat (Tirira <em>et al.</em> 2008b). En Colombia tambi&eacute;n se cataloga Vulnerable, mientras que en Ecuador est&aacute; En Peligro (Rodr&iacute;guez-Mahecha <em>et al. </em>2006, Tirira 2011). En Colombia algunos autores refieren que su distribuci&oacute;n es muy discontinua y de modo natural escasa, lo cual se agrava por la destrucci&oacute;n de su h&aacute;bitat y una fuerte presi&oacute;n cineg&eacute;tica, por lo que recomiendan calificarla Pr&oacute;xima a la Extinci&oacute;n (Rodr&iacute;guez-Mahecha <em>et al. </em>2006). En Venezuela est&aacute; excluida del calendario cineg&eacute;tico del Ministerio del Poder Popular para Ecosocialismo y Aguas, lo cual implica que su cacer&iacute;a se encuentra prohibida. No obstante, existen fuertes indicios que se refieren a su cacer&iacute;a dentro del Parque Nacional El Tam&aacute;, &uacute;nica &aacute;rea protegida donde ha sido localizada (Boher y Mar&iacute;n 1988). Fue declarada Especie en Peligro de Extinci&oacute;n por medio del decreto N&deg; 1486 (Venezuela 1996b).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Su elevada especificidad en selecci&oacute;n de h&aacute;bitat, la cual reduce su capacidad de expansi&oacute;n y establecimiento; las caracter&iacute;sticas de su biolog&iacute;a reproductiva que lentifican su recuperaci&oacute;n poblacional; y su relativa mansedumbre y talla, que la convierten en presa f&aacute;cil y apetecible para depredadores, son rasgos que configuran a la especie como naturalmente vulnerable. Teniendo en cuenta esto, la expansi&oacute;n de la frontera agropecuaria que siempre trae apareadas la destrucci&oacute;n del h&aacute;bitat y la cacer&iacute;a de subsistencia, constituyen las amenazas directas de mayor relevancia y se perfilan como &laquo;detonadores&raquo; del proceso de extinci&oacute;n.</p></p>

                <p><b>Conservación:</b>
                    <p><p>La situaci&oacute;n actual de <a href="pacarana.html"><em>Dinomys branickii</em></a> requiere la adopci&oacute;n de acciones de conservaci&oacute;n en toda su &aacute;rea de su distribuci&oacute;n, dirigidas a detener su cacer&iacute;a, en especial dentro de las &aacute;reas protegidas como el Parque Nacional El Tam&aacute; (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2008). Estas medidas requerir&iacute;an la combinaci&oacute;n de iniciativas de guarder&iacute;a ambiental con programas de educaci&oacute;n, que divulguen la prohibici&oacute;n de la caza y destaquen su valor como elemento singular de la fauna andina. Tambi&eacute;n resulta necesario explorar otras zonas del pa&iacute;s donde pudiera habitar, como el sector noreste de la cordillera de M&eacute;rida (estados Trujillo, Lara y Portuguesa), as&iacute; como la sierra de Perij&aacute; en el estado Zulia (Boher y Mar&iacute;n 1988). Es muy importante explorar la posibilidad de establecer centros de cr&iacute;a de la especie con miras a concretar programas de reintroducci&oacute;n en &aacute;reas adecuadas (Collins y Eisenberg 1972, Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2008).</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Carla I. Aranguren, Yelitza Rangel-Guti&eacute;rrez y Pascual J. Soriano</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Aranguren, C. I., Rangel, Y. y Soriano, P. J., 
					(2015) Pacarana, 
					<i>Dinomys branickii</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="pacarana.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/rodentia/dinomyidae/dinomys/pacarana</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/dinomys_branickii_imagen_02.jpg">
                            <img src="images/dinomys_branickii_imagen_02.jpg" width="100%" alt="Pacarana">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/dinomys_branickii_mapa_02.jpg">
                            <img src="images/dinomys_branickii_mapa_02.jpg" width="100%" alt="Pacarana">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/rodentia/dinomyidae/dinomys/pacarana by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:16:59 GMT -->
</html>
