<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/canidae/speothos/perro-de-monte by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:17:03 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Perro de monte</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Perro de monte </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Speothos venaticus</i></p>
                <p><b>Autoridad taxonómica:</b> Lund, 1842</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="carnivora.html">Carnivora</a></p>
                <p><b>Familia:</b> <a href="canidae.html">Canidae</a></p>
                <p><b>Género:</b> <a href="speothos.html"><i>Speothos</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>perro de monte, perro grullero, zorro vinagre, perro vinagre, you`raba (bar&iacute;), yai (pem&oacute;n), Bush dog, Vinegar dog</p></p>
                <p><b>Descripción:</b>
                    <p><p>Carn&iacute;voro de tama&ntilde;o mediano, cuerpo alargado y patas cortas, cuyo peso var&iacute;a entre 4-7 kg. Puede medir de 23 a 30 cm de alto y 60 a 75 cm de longitud, desde la cabeza hasta la base de la cola. Difiere notablemente de otros c&aacute;nidos por su aspecto similar a un must&eacute;lido, caracteriz&aacute;ndose por presentar orejas redondeadas, membranas interdigitales y cola corta, de entre 10 y 15 cm (Linares 1998, de Mello Beisiegel y Zuercher 2005). Su pelaje es mediano, suave y denso, de coloraci&oacute;n dorsal uniforme, variando de pardo p&aacute;lido a amarillo ocre. Su cabeza, rostro, cuello y orejas son de un pardo amarillento dorado, mientras que el pelaje de su vientre y cola son pardo oscuro o negro. Los juveniles suelen ser uniformemente negros o grises (Linares 1998, de Mello Beisiegel y Zuercher 2005). Aunque solitario, este c&aacute;nido puede organizar grupos familiares de hasta diez individuos, conformados por una pareja reproductora mon&oacute;gama y su descendencia. Presenta h&aacute;bitos diurnos y crepusculares, siendo dif&iacute;cil de observar por ser una especie poco com&uacute;n y cr&iacute;ptica. Es un carn&iacute;voro especializado, que suele cazar en grupos. Su dieta est&aacute; compuesta por vertebrados peque&ntilde;os y medianos, sobre todo roedores, y aves corredoras (Linares 1998, Sillero-Zubiri <em>et al.</em> 2004, de Mello Beisiegel y Zuercher 2005). Es miembro de un g&eacute;nero monot&iacute;pico, con tres subespecies reconocidas, de las cuales dos pudieran estar presentes en el pa&iacute;s: <em>S. venaticus panamensis</em> y <em>S. venaticus venaticus</em> (Linares 1998, de Mello Beisiegel y Zuercher 2005).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="perro-de-monte.html"><em>Speothos venaticus</em></a> presenta una distribuci&oacute;n amplia, report&aacute;ndose en Panam&aacute;, Guyana, Guayana Francesa, Surinam, Venezuela, Colombia, Ecuador, Per&uacute;, Brasil, Bolivia, Paraguay y Argentina (Eisenberg 1989, Emmons 1990, Aquino y Puertas 1996, Sillero-Zubiri <em>et al.</em> 2004, de Mello Beisiegel y Zuercher 2005). En Venezuela tiene una distribuci&oacute;n disjunta, con algunas localidades dispersas al norte del Orinoco, donde se piensa que se encuentra la subespecie <em>S. venaticus panamensis</em>, as&iacute; como una mayor &aacute;rea de ocupaci&oacute;n al sur del Orinoco, donde pudiera conseguirse <em>S. venaticus venaticus</em>. En espec&iacute;fico se reporta en bosques h&uacute;medos de la sierra de Perij&aacute; y Cordillera de la Costa, con &eacute;nfasis en el parque nacional San Esteban en el estado Carabobo, as&iacute; como parque nacional Guatopo, y en El Guapo en el estado Miranda. Al sur del Orinoco se registra en la Gran Sabana y la cuenca del r&iacute;o Caura en el estado Bol&iacute;var, en la serran&iacute;a de Imataca entre el estado Bol&iacute;var y Delta Amacuro, as&iacute; como al sur del estado Amazonas, en r&iacute;o Negro y el alto Orinoco (Mondolfi 1976, Bisbal 1987a, Bisbal 1989, Volcan y Medrano 1991, Ochoa-G. 1995). Puede hallarse en una gran variedad de ambientes, principalmente bosques lluviosos y de galer&iacute;a, sabanas inundables y bosques espinosos por debajo de los 1.500 m (Eisenberg 1989, Emmons 1990, Aquino y Puertas 1996, Barneit<em> et al. </em>2001, Sillero-Zubiri <em>et al. </em>2004, de Mello Beisiegel y Zuercher 2005). Algunos registros provenientes de cazadores indican que pudiera habitar bosques del piedemonte andino (Strahl <em>et al. </em>1992), lo que sugiere una distribuci&oacute;n m&aacute;s amplia. Es una especie de h&aacute;bitos semiacu&aacute;ticos, por lo que est&aacute; vinculada a r&iacute;os y cuerpos de agua (Aquino y Puertas 1996, de Mello Beisiegel y Zuercher 2005).</p></p>

                <p><b>Situación:</b>
                    <p><p>A pesar de su amplia distribuci&oacute;n, <a href="perro-de-monte.html"><em>Speothos venaticus</em></a> est&aacute; considerada como poco com&uacute;n en la mayor&iacute;a de las localidades donde se ha reportado. Muchos de los datos existentes provienen de estudios en cautiverio, de registros de cazadores o encuentros eventuales, por lo que existen importantes vac&iacute;os de informaci&oacute;n en relaci&oacute;n con su historia natural, ecolog&iacute;a y estado de conservaci&oacute;n (Eisenberg 1989, Strahl <em>et al. </em>1992, Sillero-Zubiri <em>et al.</em> 2004, de Mello Beisiegel y Zuercher 2005). Aunque se considera sensible a los ambientes intervenidos, se ha registrado en zonas alteradas por actividad humana, estando ausente en &aacute;reas con alta presi&oacute;n antr&oacute;pica (Sillero-Zubiri <em>et al. 2</em>004, de Mello Beisiegel y Zuercher 2005). Dada su preferencia por ecosistemas boscosos poco intervenidos, en Venezuela las poblaciones que se hallan al norte del r&iacute;o Orinoco pudieran encontrarse muy reducidas y aisladas, siendo probable que est&eacute;n extintas o cercanas a la extinci&oacute;n. Al sur del r&iacute;o Orinoco, es posible que est&eacute;n relativamente estables y fuera de amenaza a corto plazo, dada la presencia de extensas &aacute;reas boscosas poco intervenidas. Por tanto, de confirmarse la presencia de ambas subespecies en el pa&iacute;s, la situaci&oacute;n de las poblaciones de <em>S. venaticus panamensis</em> pudiera resultar m&aacute;s cr&iacute;tica que la de <em>S. venaticus venaticus</em>, desconoci&eacute;ndose las implicaciones que esto significar&iacute;a para la especie en relaci&oacute;n con la p&eacute;rdida de variabilidad gen&eacute;tica. Actualmente a escala global est&aacute; considerada de Preocupaci&oacute;n Menor, aunque en el pasado fue clasificada Vulnerable (DeMatteo<em> et al. </em>2011). En Argentina se califica En Peligro, en Paraguay En Peligro Cr&iacute;tico, en Brasil Amenazada, mientras que en Per&uacute; es se&ntilde;alada como una especie Rara, y reportada Vulnerable en Ecuador y Colombia (Pulido 1991, Bertonatti y Gonz&aacute;lez 1993, Tirira 2011, Rodr&iacute;guez-Mahecha <em>et al. </em>2006).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>A lo largo de toda su distribuci&oacute;n, su principal amenaza est&aacute; relacionada con los procesos de transformaci&oacute;n de la cobertura boscosa, que han ocasionado una dr&aacute;stica p&eacute;rdida y fragmentaci&oacute;n de su h&aacute;bitat natural (Sillero-Zubiri <em>et al. </em>2004, DeMatteo <em>et al. </em>2011). En Venezuela, se estima que 22% de la superficie del pa&iacute;s ha sufrido importantes transformaciones de la cobertura vegetal (Oliveira-Miranda <em>et al. </em>2010c), en especial al norte del Orinoco. Muchas de estas &aacute;reas coinciden con la distribuci&oacute;n de la especie, sin que se conozca el impacto sobre su estado de conservaci&oacute;n. Las poblaciones que se encuentran en la Cordillera de la Costa pudieran ser las m&aacute;s amenazadas, al hallarse en la regi&oacute;n urbana e industrial m&aacute;s poblada del pa&iacute;s. Aunque en esta regi&oacute;n existen &aacute;reas protegidas que pudieran servir de refugio para la especie, como los parques nacionales San Esteban y Guatopo, se desconoce el estado de conservaci&oacute;n de <em>Speothos venaticus</em> en estas &aacute;reas. La disminuci&oacute;n de sus presas, sobre todo picures, lapas y otros mam&iacute;feros medianos, por p&eacute;rdida de h&aacute;bitat y cacer&iacute;a, es una amenaza importante (Sillero-Zubiri <em>et al. </em>2004, de Mello Beisiegel y Zuercher 2005). Su cacer&iacute;a por conflicto con actividades humanas no es frecuente, sin embargo, su cacer&iacute;a comercial para obtener individuos vivos para mascotas, ha sido reportada. El contagio de enfermedades letales de perros dom&eacute;sticos se ha indicado como una amenaza en &aacute;reas pr&oacute;ximas a asentamientos humanos (Sillero-Zubiri <em>et al.</em> 2004, DeMatteo<em> et al. </em>2011).</p></p>

                <p><b>Conservación:</b>
                    <p><p>Su comercio internacional est&aacute; regulado, ya que <em>S. venaticus</em> est&aacute; incluida en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014). En nuestro pa&iacute;s, fue declarada Especie en Peligro de Extinci&oacute;n y se estableci&oacute; su veda indefinida (Venezuela 1996a, Venezuela 1996b). Dada la falta de informaci&oacute;n sobre la biolog&iacute;a y estado de conservaci&oacute;n del perro de monte, es fundamental promover la investigaci&oacute;n sobre su ecolog&iacute;a, distribuci&oacute;n, estado poblacional y amenazas en toda su &aacute;rea de distribuci&oacute;n, con &eacute;nfasis en el norte del Orinoco, para poder plantear planes de manejo efectivos. Esto concuerda con las necesidades identificadas a nivel global por el plan de acci&oacute;n del Grupo de Especialistas de C&aacute;nidos de la UICN (Sillero-Zubiri <em>et al. </em>2004). Adem&aacute;s, en Venezuela resulta fundamental evaluar la variabilidad gen&eacute;tica, tanto cromos&oacute;mica como de ADN, para aclarar la presencia de las dos subespecies y, de esta manera poder evaluar su estado de conservaci&oacute;n. Las &aacute;reas protegidas pudieran servir como importantes herramientas de conservaci&oacute;n <em>in situ</em> para este c&aacute;nido, no obstante se desconoce si las mismas pueden ofrecer una protecci&oacute;n adecuada a la especie y sus presas naturales. Por tanto, es fundamental evaluar la efectividad de estas zonas para la conservaci&oacute;n del perro de monte, as&iacute; como identificar y establecer corredores ecol&oacute;gicos que permitan garantizar el mantenimiento de sus poblaciones a largo plazo. Controlar la cacer&iacute;a ilegal de sus presas naturales, sobre todo la fuerte cacer&iacute;a de la lapa y el picure, as&iacute; como la cacer&iacute;a directa de este carn&iacute;voro es una medida fundamental. Para ello es necesario evaluar el marco legal que regula tales actividades, as&iacute; como iniciar campa&ntilde;as educativas enfocadas a informar sobre el impacto del comercio de estas especies en la biodiversidad en general.</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Emiliana Isasi-Catal&aacute;, Fracisco Bisbal y Ernesto O. Boede</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Isasi-Catal&aacute;, E., Bisbal, F. y Boede, E. O., 
					(2015) Perro de monte, 
					<i>Speothos venaticus</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="perro-de-monte.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/carnivora/canidae/speothos/perro-de-monte</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/speothos_venaticus_imagen_02.jpg">
                            <img src="images/speothos_venaticus_imagen_02.jpg" width="100%" alt="Perro de monte">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/speothos_venaticus_mapa_02.jpg">
                            <img src="images/speothos_venaticus_mapa_02.jpg" width="100%" alt="Perro de monte">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/canidae/speothos/perro-de-monte by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:17:05 GMT -->
</html>
