<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/mustelidae/lontra/perro-de-agua-pequeno by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:17:01 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Perro de agua pequeño</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Perro de agua pequeño </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Lontra longicaudis</i></p>
                <p><b>Autoridad taxonómica:</b> Olfers, 1818</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="carnivora.html">Carnivora</a></p>
                <p><b>Familia:</b> <a href="mustelidae.html">Mustelidae</a></p>
                <p><b>Género:</b> <a href="lontra.html"><i>Lontra</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2ce</p>
                <p><b>Nombres comunes:</b> <p>nutria, nutria peque&ntilde;a, nutria neotropical, perro de agua peque&ntilde;o, long-tailed otter, Neotropical river otter, southern river otter, Amazon otter, freshwater otter</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es un must&eacute;lido de talla grande (5-15 kg), cuya longitud total oscila entre 90 y 150 cm. Muestra un notable dimorfismo sexual en la talla, donde los machos exceden en cerca de 25% las dimensiones de las hembras (Parera 1996a). Poseen una cabeza redonda, orejas muy peque&ntilde;as, hocico corto, cuerpo alargado y musculoso, extremidades cortas y fuertes, cola larga y algo deprimida dorsoventralmente, gruesa en la base, pero haci&eacute;ndose m&aacute;s delgada hacia la punta; patas de tama&ntilde;o m&aacute;s o menos grandes, con garras fuertes y dedos palmeados, lo que los convierte en excelentes nadadores (Emmons 1990, Larivi&eacute;re 1999). Su coloraci&oacute;n es pardo gris&aacute;cea en la cabeza, regi&oacute;n dorsal, patas y cola un poco m&aacute;s claras que el vientre, donde puede exhibir algunas manchas blancuzcas; en la regi&oacute;n gular (cuello) exhibe una gran mancha blanca cremosa (Gallo 1989, Bertonatti y Parera 1994). En su &aacute;rea de distribuci&oacute;n se reconocen cinco subespecies, de las cuales dos est&aacute;n presentes en Venezuela: <em>L. l. enudris</em> y <em>L. l. annectens</em>, que pueden separarse f&aacute;cilmente por el grado de alopecia (piel desnuda) que muestra cada una en el rinario (hocico); as&iacute;, en <em>L. l. annectens</em> la zona desnuda comunica las dos narinas, mientras que en <em>L. l. enudris</em> la regi&oacute;n desnuda de cada narina est&aacute; separada de la otra (Davis 1978, Parera 1996a). Aunque son de costumbres sobre todo diurnas, con frecuencia despliegan su actividad en horas nocturnas (Parera 1996b). La especie est&aacute; muy ligada a los cuerpos de agua, por lo que presenta h&aacute;bitos semiacu&aacute;ticos (Wozencraft 1993, Emmons y Feer 1997, Larivi&eacute;re 1999). Los apareamientos pueden ocurrir durante todo el a&ntilde;o (Parera 1996a); el per&iacute;odo de gestaci&oacute;n es de 56 d&iacute;as y suelen tener de una a cinco cr&iacute;as (Bertonatti y Parera 1994), que nacen por completo cubiertas de pelos y ciegos; abren los ojos pasados los 44 d&iacute;as, comienzan a salir de la madriguera a los 52 d&iacute;as e inician la actividad acu&aacute;tica a los 74 d&iacute;as; en este estado permanecen con la madre hasta estar por entero desarrolladas (J&aacute;come&nbsp;y Parera 1995). Aunque suelen ser animales solitarios, se les observa en parejas o en grupos familiares, compuestos en lo b&aacute;sico por hembras y cr&iacute;as. El macho permanece con la hembra solo durante el apareamiento y estas se encargan del cuidado de las cr&iacute;as (Larivi&eacute;re 1999). Su principal alimento lo constituyen los peces, sin embargo, de acuerdo con las condiciones locales y la oferta de recursos, tambi&eacute;n consumen crust&aacute;ceos, larvas de insectos acu&aacute;ticos (Neuroptera) y algunos peque&ntilde;os vertebrados (Gonz&aacute;lez&nbsp;<em>et al. </em>2004, C. I. Aranguren, Y. Rangel-Guti&eacute;rrez y P. J. Soriano <em>obs. pers.</em>, R. Romero, J. Murillo <em>com. pers.</em>). Aunque parecen preferir los r&iacute;os de aguas claras e impolutas, son capaces de tolerar cierto grado de contaminaci&oacute;n org&aacute;nica (Bardier 1992, C. I. Aranguren, Y. Rangel-Guti&eacute;rrez y P. J. Soriano <em>obs. pers.</em>, R. Romero, J. Murillo, P. Su&aacute;rez del Moral, C. Mattar <em>com. pers.</em>).</p></p>

                <p><b>Distribución:</b>
                    <p><p>La distribuci&oacute;n geogr&aacute;fica de <a href="perro-de-agua-pequeno.html"><em>Lontra longicaudis</em></a> abarca el tr&oacute;pico americano (Neotr&oacute;pico), desde el norte de M&eacute;xico hasta el norte de Argentina y sur de Uruguay, incluyendo parte de Brasil (Mondolfi 1970, Redford y Eisenberg 1992). De las dos subespecies presentes en Venezuela, <em>L. l. enudris</em>, exhibe una amplia distribuci&oacute;n al sur del r&iacute;o Orinoco, su Sistema Deltaico y la cordillera Oriental; mientras que <em>L. l. annectens</em> se reparte en la cuenca del lago de Maracaibo y las cordilleras de la Costa y de los Andes, incluyendo la sierra de Perij&aacute; (Mondolfi 1970, Mondolfi 1976). Adem&aacute;s, estudios recientes reportan a <em>L. l. annectens</em> en altitudes que van de 86 a 3.800 m en r&iacute;os del estado M&eacute;rida, Barinas y Portuguesa (Gonz&aacute;lez&nbsp;y Utrera 2004, Y. Rangel-Guti&eacute;rrez, C. I. Aranguren y P. J. Soriano <em>obs. pers.</em>, R. Romero, P. Su&aacute;rez del Moral, C. Mattar y J. Murillo <em>com. pers.</em>).</p></p>

                <p><b>Situación:</b>
                    <p><p>Por ser un carn&iacute;voro de talla relativamente grande, de costumbres y adaptaciones que lo confinan a los m&aacute;rgenes de r&iacute;os y quebradas, <a href="perro-de-agua-pequeno.html"><em>Lontra longicaudis</em></a> exhibe niveles demogr&aacute;ficos naturalmente bajos, lo cual le confiere cierto grado de vulnerabilidad, sobre todo en ambientes donde la presi&oacute;n antr&oacute;pica es mayor. Por lo tanto, es en potencia sensible a la intervenci&oacute;n humana. A nivel global se considera Casi Amenazada (Rheingantz y Trinca 2015), mientras que en Per&uacute; est&aacute; En Peligro, y en Colombia y Ecuador es Vulnerable (Pulido 1991, Rodr&iacute;guez-Mahecha <em>et al. </em>2006, Tirira 2011).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Dada la baja densidad humana y la gran superficie de la regi&oacute;n comprendida al sur de Orinoco, la subespecie <em>L. l. enudris</em> no parece estar sometida a una gran presi&oacute;n o amenaza, salvo en la cordillera Oriental. Sin embargo, la situaci&oacute;n da la impresi&oacute;n de invertirse con la subespecie <em>L. l. annectens</em>, pues en este caso las superficies ribere&ntilde;as de nuestros sistemas monta&ntilde;osos situados al norte del Orinoco son comparativamente mucho m&aacute;s peque&ntilde;as y, adem&aacute;s, alojan la mayor&iacute;a de la poblaci&oacute;n humana del pa&iacute;s, lo cual configura una amenaza constante y creciente (P. J. Soriano <em>obs. pers.</em>). Para <em>L. l. annectens</em> la amenaza m&aacute;s importante es la p&eacute;rdida del h&aacute;bitat, vista en la reducci&oacute;n del caudal de los r&iacute;os de monta&ntilde;a, la disminuci&oacute;n en la calidad de sus aguas y el deterioro de las zonas aleda&ntilde;as a los sistemas fluviales (Mason 1990, Emmons y Feer 1997, Gonz&aacute;lez&nbsp;y Utrera 2004, Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2008, Y. Rangel-Guti&eacute;rrez, C. I. Aranguren y P. J. Soriano <em>obs. pers.</em>, R. Romero, P. Su&aacute;rez del Moral, C. Mattar y J. Murillo <em>com. pers.</em>), todo esto como consecuencia de la acelerada expansi&oacute;n de la frontera agropecuaria, el crecimiento de los asentamientos humanos y la construcci&oacute;n de obras hidr&aacute;ulicas. Adem&aacute;s <a href="perro-de-agua-pequeno.html"><em>Lontra longicaudis</em></a> enfrenta la reducci&oacute;n de sus poblaciones por cacer&iacute;a con fines de subsistencia, el tr&aacute;fico ilegal de sus pieles y un uso como mascota (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2008, Gonz&aacute;lez&nbsp;2009). Estos factores, configuran una realidad que, de manera innegable, amenaza sus poblaciones y requiere la urgente adopci&oacute;n de medidas dirigidas a su protecci&oacute;n. No obstante, a pesar de que todos estos problemas hacen vislumbrar un futuro muy incierto para esta subespecie, en dos recientes evaluaciones se encontr&oacute; que habitaba en la mayor&iacute;a de los r&iacute;os evaluados a los dos lados de la cordillera de M&eacute;rida: en 23 de los 25 r&iacute;os de la vertiente sur (estados Portuguesa y Barinas) y en 38 de los 48 r&iacute;os de la vertiente norte (Gonz&aacute;lez&nbsp;y Utrera 2004, Y. Rangel-Guti&eacute;rrez, C. I. Aranguren y P. J. Soriano <em>obs. pers.</em>, R. Romero, P. Su&aacute;rez del Moral, C. Mattar y J. Murillo <em>com. pers.</em>). Esto permite sugerir que a&uacute;n estamos a tiempo para iniciar acciones de protecci&oacute;n.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Diferentes figuras de protecci&oacute;n han tomado en cuenta a esta especie, tales como su inclusi&oacute;n a nivel internacional en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014), mientras que a escala nacional se ha establecido su veda indefinida en todo el territorio y ha sido declarada como Especie en Peligro de Extinci&oacute;n al norte de la l&iacute;nea Meta-Orinoco (Venezuela 1996a, Venezuela 1996b). Aunque su distribuci&oacute;n geogr&aacute;fica en el pa&iacute;s comprende algunas &aacute;reas protegidas, no existen garant&iacute;as de que las mismas ofrezcan la protecci&oacute;n integral de poblaciones estables (Mason y Macdonald 1990a), puesto que en su mayor&iacute;a, las mismas est&aacute;n situadas en las cabeceras de las cuencas y no cubren sus regiones medias y bajas, donde la fragmentaci&oacute;n del h&aacute;bitat puede haber ocasionado aislamiento de sus poblaciones. Por estas razones es altamente recomendable realizar estudios, tanto demogr&aacute;ficos como de sus requerimientos de h&aacute;bitat, que arrojen luz sobre estas incertidumbres y, al mismo tiempo, constituyan la base cient&iacute;fica para la elaboraci&oacute;n de planes de manejo y conservaci&oacute;n (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2008).</p></p>

                <p><b>Ilustrador:</b> Víctor Pérez</p>

                <p><b>Autores:</b> <p>Carla I. Aranguren, Yelitza Rangel-Guti&eacute;rrez y Pascual J. Soriano</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Aranguren, C. I., Rangel-Guti&eacute;rrez, Y. y Soriano, P. J., 
					(2015) Perro de agua pequeño, 
					<i>Lontra longicaudis</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="perro-de-agua-pequeno.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/carnivora/mustelidae/lontra/perro-de-agua-pequeno</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/lontra_longicaudis_imagen_02.jpg">
                            <img src="images/lontra_longicaudis_imagen_02.jpg" width="100%" alt="Perro de agua pequeño">
                        </a>
                        <p><small>Ilustrador: Víctor Pérez</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/lontra_longicaudis_mapa_02.jpg">
                            <img src="images/lontra_longicaudis_mapa_02.jpg" width="100%" alt="Perro de agua pequeño">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/mustelidae/lontra/perro-de-agua-pequeno by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:17:03 GMT -->
</html>
