<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/amphibia/anura/hylidae/phytotriades/rana-dorada-arboricola by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:04:53 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Rana dorada arborícola</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Rana dorada arborícola </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Phytotriades auratus</i></p>
                <p><b>Autoridad taxonómica:</b> (Boulenger, 1917)</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="amphibia.html">Amphibia</a></p>
                <p><b>Orden:</b> <a href="anura.html">Anura</a></p>
                <p><b>Familia:</b> <a href="hylidae.html">Hylidae</a></p>
                <p><b>Género:</b> <a href="phytotriades.html"><i>Phytotriades</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> B1ab(iii)</p>
                <p><b>Nombres comunes:</b> <p>rana dorada arbor&iacute;cola, rana dorada de Trinidad, golden tree frog, El Tucuche golden frog</p></p>
                <p><b>Descripción:</b>
                    <p><p><em>Phytotriades</em> es un g&eacute;nero monoespec&iacute;fico de ranas de la familia Hylidae y de la subfamilia Lophiohylini, exclusivo del extremo nororiental de Venezuela y el norte de la isla de Trinidad. Es un anfibio de peque&ntilde;o tama&ntilde;o, que logra alcanzar hasta 35 mm de largo hocico-cloaca, siendo las hembras ligeramente mayores que los machos. Dos ejemplares adultos provenientes del noreste de Venezuela midieron 30 y 33 mm (MBLUZ 394, MBLUZ 393 respectivamente). Vive exclusivamente en sincron&iacute;a con la bromelia tanque <em>Glomeropitcairnia erectiflora</em>. La forma de la cabeza, vista dorsalmente, es parcialmente puntiaguda, y de terminaci&oacute;n extendida y truncada. El canto rostral redondeado, la mand&iacute;bula inferior con un par medial de proyecciones como colmillos con peque&ntilde;as estructuras aserradas en forma de dientes a cada lado del borde de la mand&iacute;bula. La mand&iacute;bula superior tambi&eacute;n posee estructuras aserradas en forma de dientes, con una proyecci&oacute;n medial que, cuando la boca se encuentra completamente cerrada, encaja entre las dos estructuras en forma de colmillos de la mand&iacute;bula inferior. Los ojos no son prominentes y tienen un tama&ntilde;o alrededor de las tres cuartas partes de la distancia entre &eacute;stos y la narina. La pupila es el&iacute;ptica horizontalmente y el iris de color verde met&aacute;lico y negro. T&iacute;mpano no visible y de menos de un tercio del tama&ntilde;o del ojo. El cuerpo es particularmente deprimido dorso-ventralmente (una posible forma de adaptaci&oacute;n a su vida entre las hojas de las bromelias); el dorso es liso, mientras que el vientre y la piel de la superficie ventral de los muslos es granular. Los dedos de las manos carecen de palmeaduras, mientras que los de los pies son ligeramente palmeados. Color dorsal marr&oacute;n con dos l&iacute;neas (una a cada lado) que se extienden detr&aacute;s de los ojos hasta la cloaca; estas l&iacute;neas pueden unirse justo posterior al hocico y formar un arco que se bifurca justo detr&aacute;s de la narina, pasando sobre las orbitas y creando un patr&oacute;n &uacute;nico sobre la cabeza en cada ejemplar. Las l&iacute;neas son amarillo iridiscente o amarillo verdoso. Los machos poseen un saco bucal subgular. Anteriormente se cre&iacute;a que la especie no vocalizaba; sin embargo, su canto fue grabado por Mike Rutherford (Jowers <em>et al.</em> 2008, Kenny 1969, Murphy 1997, J. C. Murphy, <em>com. pers.</em>). Los renacuajos se desarrollan dentro de la bromelia <em>Glomeropitcairnia erectiflora</em>. En Trinidad se han encontrado renacuajos a lo largo del a&ntilde;o, por lo que la reproducci&oacute;n pudiera ser continua. Adem&aacute;s, se han encontrado hasta cinco renacuajos en una sola planta y en diferentes estadios de desarrollo. Cada planta posee numerosos compartimientos con agua entre las capas de hojas, adem&aacute;s del tanque central, por lo que adultos, juveniles y renacuajos pueden estar separados. Durante mediados de junio de 2015, se observ&oacute; en cerro Humo y dentro de una bromelia un ejemplar hembra adulto, una cr&iacute;a que reci&eacute;n hab&iacute;a pasado por una metamorfosis y un ejemplar adulto hembra del lagarto <a href="https://www.especiesamenazadas.org/taxon/chordata/reptilia/squamata/gymnophthalmidae/euspondylus/lagartija-de-cerro-humo"><em>Euspondylus monsfumus</em></a> (Kenny 1969, Murphy 1997, M. De Freitas y G. A. Rivas, <em>obs. pers.</em>).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Durante muchos a&ntilde;os se crey&oacute; que <a href="rana-dorada-arboricola.html"><em>Phytotriades auratus</em></a> era end&eacute;mica del norte de la Isla de Trinidad, hasta su descubrimiento reciente en cerro Humo, pen&iacute;nsula de Paria, estado Sucre, a 1.250 m de altura. En Trinidad se encuentra restringida a los Cerros Tocuche y El Aripo (940 m y 936 m, respectivamente). En Venezuela es probable que se encuentre en otras localidades donde la bromelia tanque <em>Glomeropitcairnia erectiflora</em> ha sido se&ntilde;alada. Al igual que en Trinidad, los ejemplares venezolanos fueron observados dentro de <em>G. erectiflora</em>, las cuales crecen entre los 1.150 m y 1.250 m de elevaci&oacute;n en las laderas de cerro Humo (Rivas&nbsp;y De Freitas S. 2015, M. De Freitas y G. A. Rivas, <em>obs. pers.</em>).</p></p>

                <p><b>Situación:</b>
                    <p><p>Se desconoce el estatus poblacional de la especie en Venezuela. Durante la primera visita realizada a cerro Humo, se determin&oacute; que su h&aacute;bitat no era mayor a dos hect&aacute;reas (0,02 km<sup>2</sup>); sin embargo, en otra visita reciente se avist&oacute; un ejemplar dentro de una <em>G. erectiflora</em>, por debajo de la cumbre, en la ladera sur, a unos 1.150 m, lo que parece indicar que la especie no est&aacute; restringida al grupo de bromelias de la cumbre de cerro Humo y por lo tanto la extensi&oacute;n del h&aacute;bitat podr&iacute;a ser ligeramente mayor. Desafortunadamente, es la ladera sur la que ha sufrido un grado mayor de intervenci&oacute;n. Evaluaciones en Trinidad han arrojado que el h&aacute;bitat potencial de <a href="rana-dorada-arboricola.html"><em>P. auratus</em></a> es de 206 hect&aacute;reas (Jowers <em>et al.</em> 2008), sin embargo, este dato parece provenir de otra investigaci&oacute;n (Clarke&nbsp;<em>et al.</em> 1995) quienes se&ntilde;alan 259.000 m<sup>2</sup> de h&aacute;bitat potencial en Trinidad, lo cual representa apenas 25,9 ha para la especie en ese pa&iacute;s, en vez de 206 ha como fue inicialmente se&ntilde;alado en la literatura (Clarke&nbsp;<em>et al.</em> 1995, Rivas&nbsp;y De Freitas S. 2015).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Los mayores riesgos de esta especie son su extrema especializaci&oacute;n, restringida disponibilidad de h&aacute;bitat y escaso conocimiento sobre su historia natural. Actualmente se le conoce s&oacute;lo de tres cumbres particularmente aisladas, e influenciadas por los vientos alisios; dos en la isla de Trinidad (El Tocuche y cerro del Aripo) y una en Paria (cerro Humo). En Cerro Humo, la cumbre ha sido deforestada en varias ocasiones para instalar infraestructura de telecomunicaciones relacionada con la prospecci&oacute;n petrolera. Los cazadores mantienen rutas que atraviesan la cumbre, lo que hace el acceso relativamente f&aacute;cil, y la p&eacute;rdida de microh&aacute;bitat constante (Rivas&nbsp;y De Freitas S. 2015). Parte de la cumbre y del h&aacute;bitat de <a href="rana-dorada-arboricola.html"><em>P. auratus</em></a> se encuentra fuera del lindero del Parque Nacional Pen&iacute;nsula de Paria. La reciente apertura de una nueva carretera hacia el caser&iacute;o de Roma, en la falda sur de Humo, junto a la que ya existe en Las Melenas, pondr&aacute; a&uacute;n m&aacute;s presi&oacute;n sobre los mermados recursos de la ladera sur de la monta&ntilde;a. Se ha constatado la presencia de conucos que pertenecen a pobladores de otras comunidades, lo que indica una creciente migraci&oacute;n de cultivos debido a la sequ&iacute;a de las zonas bajas. No se pueden descartar otros riesgos derivados del cambio clim&aacute;tico (Hailey y Cazabon-Mannette 2011), el hongo qu&iacute;trido (Alemu I. <em>et al.</em> 2013) y la colecci&oacute;n ilegal de individuos de esta especie.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Es extremadamente urgente que se incorpore la ladera sur de cerro Humo al Parque Nacional Pen&iacute;nsula de Paria, por lo menos hasta los 600 m, creando una zona de amortiguamiento entre los cultivos y la cumbre y su bosque nublado. Para esto es importante que a la par de su incorporaci&oacute;n legal, la zona sea objeto de un proyecto que integre y armonice tanto las necesidades de conservaci&oacute;n como las de desarrollo local. Se recomienda demarcar la zona de la cumbre donde est&aacute; presente la bromelia <em>Glomeropitcairnia erectiflora</em> y restringir el acceso de alguna manera, creando una zona de protecci&oacute;n integral, como paso previo a la creaci&oacute;n del plan de ordenamiento y reglamento de uso. La colecci&oacute;n de datos atmosf&eacute;ricos es de especial importancia para entender la influencia del cambio clim&aacute;tico en estos ecosistemas montanos y las especies que los habitan. Por &uacute;ltimo, se recomienda llevar a cabo inspecciones de las cumbres con presencia de <em>G. erectiflora</em> en el noroeste del pa&iacute;s, para descartar o confirmar la presencia de <a href="rana-dorada-arboricola.html"><em>P. auratus</em></a> en estas localidades.</p></p>

                <p><b>Ilustrador:</b> Pigmalion's Workshop</p>

                <p><b>Autores:</b> <p>Mayke De Freitas S. y Gilson A. Rivas</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    De Freitas S., M. y Rivas, G. A., 
					(2015) Rana dorada arborícola, 
					<i>Phytotriades auratus</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="rana-dorada-arboricola.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/amphibia/anura/hylidae/phytotriades/rana-dorada-arboricola</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/phytotriades_auratus_imagen_02.jpg">
                            <img src="images/phytotriades_auratus_imagen_02.jpg" width="100%" alt="Rana dorada arborícola">
                        </a>
                        <p><small>Ilustrador: Pigmalion's Workshop</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/phytotriades_auratus_mapa_02.jpg">
                            <img src="images/phytotriades_auratus_mapa_02.jpg" width="100%" alt="Rana dorada arborícola">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/amphibia/anura/hylidae/phytotriades/rana-dorada-arboricola by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:04:55 GMT -->
</html>
