<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/leopardus/tigrito by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:04 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Tigrito</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Tigrito </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Leopardus wiedii</i></p>
                <p><b>Autoridad taxonómica:</b> Schinz, 1821</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> <p><em>Felis wiedii</em></p></p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="carnivora.html">Carnivora</a></p>
                <p><b>Familia:</b> <a href="felidae.html">Felidae</a></p>
                <p><b>Género:</b> <a href="leopardus.html"><i>Leopardus</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2cd</p>
                <p><b>Nombres comunes:</b> <p>tigrito, tigrillo, cunaguaro, gato pintado, margay, tree ocelot</p></p>
                <p><b>Descripción:</b>
                    <p><p>Felino perteneciente al grupo de los peque&ntilde;os gatos manchados, caracterizado por tener ojos grandes, cabeza peque&ntilde;a y una cola larga, que puede representar hasta 45% de su largo total (Linares 1998, de Oliveira 1998). Los adultos pueden pesar de 3-5 kg, con una longitud de la cabeza hasta la base de la cola entre 43 y 79 cm. Su cola alcanza de 30 a 51 cm y es m&aacute;s larga que su extremidad posterior. Tiene un pelaje corto, suave y denso, de coloraci&oacute;n parda amarillenta en el dorso y blanca en el vientre, con manchas negras alargadas e irregulares o en forma de rosetas. Al igual que los otros felinos de su tipo, el patr&oacute;n de manchas es &uacute;nico en cada individuo. Su cabeza es similar en color al dorso, con el pelaje del cuello dirigido hacia adelante. De esta especie no se han registrado ejemplares mel&aacute;nicos (Eisenberg 1989, Bisbal 1992, Linares 1998, de Oliveira 1998). Suele ser confundido con el cunaguaro (<a href="cunaguaro.html"><em>L. pardalis</em></a>), aunque es m&aacute;s peque&ntilde;o y el largo de su cola mucho mayor, as&iacute; como con el gato de monte (<a href="gato-de-monte.html"><em>L. tigrinus</em></a>), siendo este &uacute;ltimo m&aacute;s peque&ntilde;o con un pelaje del cuello que crece dirigido hacia atr&aacute;s (Mondolfi 1986, Linares 1998, de Oliveira 1998). Tiene la capacidad de rotar los tobillos, por lo que resulta muy h&aacute;bil para trepar, y se considera tanto terrestre como arbor&iacute;cola. Es un animal solitario y territorial, con h&aacute;bitos nocturnos y crepusculares. Se alimenta principalmente de peque&ntilde;os mam&iacute;feros, aves y reptiles, que caza al acecho en el suelo o en los &aacute;rboles (Trebbau 1976, Mondolfi 1986, Eisenberg 1989, Bisbal 1992, Linares 1998, de Oliveira 1998). La especie era conocida como <em>Felis wiedii</em>. En la actualidad se reconocen diez subespecies de las cuales solo <em>L. wiedii vigens</em> se encuentra en el territorio nacional (Linares 1998, de Oliveira 1998).</p></p>

                <p><b>Distribución:</b>
                    <p><p>A nivel global se distribuye ampliamente, encontr&aacute;ndose desde M&eacute;xico hasta el norte de Argentina y Uruguay; report&aacute;ndose anteriormente incluso en el extremo sur de Texas. Ocupa sobre todo &aacute;reas de tierras bajas, en un intervalo altitudinal que va desde el nivel del mar hasta los 1.500 m, aunque se ha registrado por encima de los 3.000 m en los Andes (Bisbal 1989, Emmons 1990, Bisbal 1992, Nowell y Jackson 1996, Clavijo y Ram&iacute;rez 2009). En Venezuela su distribuci&oacute;n es disjunta, ocupando un &aacute;rea amplia al sur del Orinoco, as&iacute; como las zonas bajas de la cordillera de los Andes, la sierra de Perij&aacute; y la regi&oacute;n central de la Cordillera de la Costa al norte del Orinoco, por lo que se encuentra en los estados Bol&iacute;var, Amazonas, Falc&oacute;n, Yaracuy, Carabobo, Aragua y Miranda (Mondolfi 1976, Bisbal 1989, Bisbal 1992, Ochoa-G. <em>et al. </em>2005). Un registro en la pen&iacute;nsula de Araya, estado Sucre, pudiera indicar la presencia de otra poblaci&oacute;n aislada (Profauna 1993). Se considera uno de los felinos americanos m&aacute;s fuertemente asociado a ecosistemas boscosos, con &eacute;nfasis en bosques h&uacute;medos, semideciduos y deciduos, prefiriendo aquellos con bajas perturbaciones antr&oacute;picas (Nowell y Jackson 1996, de Oliveira 1998). En nuestro pa&iacute;s se ha registrado sobre todo en bosques lluviosos entre 100 y 900 m, as&iacute; como en bosques nublados por encima de 1200 m (Bisbal 1989, Linares 1998, Isasi-Catal&aacute; 2012). Tambi&eacute;n se ha reportado en bosques secundarios, as&iacute; como en plantaciones de caf&eacute; y cacao, donde a&uacute;n se mantiene suficiente cobertura boscosa (Mondolfi 1986).</p></p>

                <p><b>Situación:</b>
                    <p><p>Se considera una especie poco com&uacute;n y especialista de h&aacute;bitat, sin embargo, son pocos los datos poblacionales existentes, por lo que la evaluaci&oacute;n de su estado de conservaci&oacute;n es limitado (Nowell y Jackson 1996, de Oliveira 1998, Pay&aacute;n Garrido <em>et al.</em> 2008). Por su fuerte asociaci&oacute;n a ecosistemas boscosos, es posible que sus poblaciones est&eacute;n siendo afectadas en toda su &aacute;rea de distribuci&oacute;n, debido en esencia a los procesos de p&eacute;rdida y degradaci&oacute;n de la cobertura boscosa (Bisbal 1992, Nowell y Jackson 1996, Pay&aacute;n Garrido <em>et al.</em> 2008, Clavijo y Ram&iacute;rez 2009). En Venezuela se estima que 22% de la cobertura vegetal ha sido transformada (Oliveira-Miranda <em>et al.</em> 2010c), principalmente las &aacute;reas boscosas, por lo que se supone una disminuci&oacute;n actual de la distribuci&oacute;n de la especie. La situaci&oacute;n de las poblaciones ubicadas al norte del Orinoco es alarmante, ya que pudieran encontrarse en franca reducci&oacute;n y aislamiento, dada la intensa actividad urbana, agr&iacute;cola e industrial de la regi&oacute;n. Al sur del pa&iacute;s, la presencia de grandes &aacute;reas boscosas y la incidencia de una menor presi&oacute;n antr&oacute;pica, pudiera significar un mejor estado de las poblaciones, al menos a corto plazo. Se ha reportado en algunas &aacute;reas protegidas, como los parques nacionales Henri Pittier y Guatopo (Mondolfi 1986, Isasi-Catal&aacute; 2012), las cuales pudieran ser clave para su conservaci&oacute;n. Sin embargo, no se cuenta con estudios que eval&uacute;en la viabilidad de sus poblaciones. Es poca la informaci&oacute;n disponible sobre la estructura gen&eacute;tica de <em>Leopardus wiedii</em>, por lo que se desconoce el efecto que las extinciones locales pudieran estar generando sobre su variabilidad gen&eacute;tica (Eizirik <em>et al. </em>1998). A escala global se ha clasificado en la categor&iacute;a Casi Amenazado (Pay&aacute;n Garrido<em> et al.</em> 2008). En Argentina se considera En Peligro, en Ecuador Vulnerable, en Per&uacute; en Situaci&oacute;n Indeterminada (Datos Insuficientes), y Casi Amenazada en Colombia (Pulido 1991, Bertonatti y Gonz&aacute;lez 1993, Rodr&iacute;guez-Mahecha <em>et al. </em>2006, Tirira 2011).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Como la mayor&iacute;a de los felinos manchados, hasta principios de los a&ntilde;os 1980 la especie estuvo amenazada por la intensa cacer&iacute;a comercial y deportiva o de trofeo (Mondolfi 1986, Nowell y Jackson 1996, de Oliveira 1998, Clavijo y Ram&iacute;rez 2009). <a href="tigrito.html"><em>L. wiedii</em></a> se ha considerado uno de los felinos m&aacute;s impactados por la industria peletera, report&aacute;ndose un total de 125.747 pieles comercializadas entre 1976 y 1985 seg&uacute;n la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (de Oliveira 1998). Aunque Venezuela fue uno de los pa&iacute;ses con menos pieles puestas en el mercado, los registros no son confiables. La mayor&iacute;a de las pieles de <em>Leopardus</em> decomisadas fueron etiquetadas como de <a href="cunaguaro.html">cunaguaro</a>, sin diferenciar entre las tres especies del g&eacute;nero en el pa&iacute;s (Bisbal 1992), por tanto, se desconoce el verdadero impacto que esta intensa explotaci&oacute;n produjo en sus poblaciones. Aunque su cacer&iacute;a se ha controlado y reducido, el felino sigue siendo perseguido ilegalmente (Nowell y Jackson 1996, de Oliveira 1998, Pay&aacute;n Garrido <em>et al.</em> 2008, Clavijo y Ram&iacute;rez 2009). En la actualidad su principal amenaza es la p&eacute;rdida y destrucci&oacute;n de h&aacute;bitat (Nowell y Jackson 1996, de Oliveira 1998, Pay&aacute;n Garrido <em>et al. </em>2008). En Venezuela, las actividades humanas han disminuido las formaciones arb&oacute;reas a tan solo 54% de la superficie del pa&iacute;s, sobre todo en el norte del Orinoco (Oliveira-Miranda <em>et al. </em>2010c), por lo que gran parte de los bosques que habitaba el felino han sido perturbados. En esta regi&oacute;n la posible reducci&oacute;n y aislamiento de las poblaciones las hace m&aacute;s vulnerables a desaparecer por factores ambientales, demogr&aacute;ficos y gen&eacute;ticos (Nowell y Jackson 1996, Eizirik <em>et al. </em>1998). La p&eacute;rdida de h&aacute;bitat y la cacer&iacute;a indiscriminada pudieran estar afectando a las poblaciones de sus presas, restringi&eacute;ndose as&iacute; la disponibilidad de alimento necesario para la sobrevivencia y reproducci&oacute;n de la especie. Esta disminuci&oacute;n suele ser la principal causa de cacer&iacute;a por conflicto de otros felinos (Nowell y Jackson 1996, Clavijo y Ram&iacute;rez 2009), al sustituir las presas naturales por animales dom&eacute;sticos, sin embargo, esto ha sido poco reportado para el <a href="tigrito.html">tigrito</a>.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Su comercio internacional est&aacute; regulado, ya que el felino se halla incluido en el Ap&eacute;ndice I de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CISTES 2014). En Venezuela su cacer&iacute;a se encuentra prohibida de modo indefinido, ya que <a href="tigrito.html"><em>L. wiedii</em></a> fue declarada en veda, as&iacute; como Especie en Peligro de Extinci&oacute;n (Venezuela 1996a, Venezuela 1996b). A la fecha, es necesario garantizar el cumplimiento de la prohibici&oacute;n de caza del mam&iacute;fero y sus presas naturales, en particular en las &aacute;reas protegidas. A fin de mejorar la evaluaci&oacute;n de su situaci&oacute;n y desarrollar planes de manejo para su conservaci&oacute;n, se requiere solventar los vac&iacute;os de informaci&oacute;n existentes (Nowell y Jackson 1996). En esa direcci&oacute;n es fundamental desarrollar estudios sobre su distribuci&oacute;n, estado poblacional y amenazas en toda su &aacute;rea de vida, haciendo especial &eacute;nfasis en la investigaci&oacute;n de las poblaciones m&aacute;s vulnerables ubicadas al norte del Orinoco. Principalmente para estas poblaciones, es recomendable incluir an&aacute;lisis gen&eacute;ticos para determinar la variabilidad, tanto cromos&oacute;mica como de ADN (Hsu <em>et al. </em>1963, Eizirik <em>et al. </em>1998). Las &aacute;reas protegidas, como estrategia de conservaci&oacute;n <em>in situ</em>, pudieran ser clave para la conservaci&oacute;n de la especie (Nowell y Jackson 1996, Pay&aacute;n Garrido <em>et al.</em> 2008), principalmente al norte del Orinoco, por tanto evaluar su efectividad y reforzar su manejo es prioritario. Adem&aacute;s, la creaci&oacute;n de una red interconectada de unidades de protecci&oacute;n pudiera ser fundamental para garantizar el mantenimiento de poblaciones viables de este felino a largo plazo. Las estrategias de conservaci&oacute;n <em>ex situ</em>, como la cr&iacute;a en cautiverio, pudieran servir para reforzar y restaurar las poblaciones naturales, pero su factibilidad debe ser evaluada. Hay que fortalecer los planes de protecci&oacute;n futuros con programas de educaci&oacute;n ambiental que hagan &eacute;nfasis en las diferencias entre las especies del g&eacute;nero <em>Leopardus</em> y refuercen el valor ecol&oacute;gico y cultural de la especie, para mejorar la percepci&oacute;n humana sobre ella y reducir su cacer&iacute;a (N&uacute;&ntilde;ez 1992).</p></p>

                <p><b>Ilustrador:</b> Michel Lecoeur</p>

                <p><b>Autores:</b> <p>Emiliana Isasi-Catal&aacute;, Fracisco Bisbal, Ernesto O. Boede y Tatiana Caldera</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Isasi-Catal&aacute;, E., Bisbal, F., Boede, E. O. y Caldera, T., 
					(2015) Tigrito, 
					<i>Leopardus wiedii</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="tigrito.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/leopardus/tigrito</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/leopardus_wiedii_imagen_02.jpg">
                            <img src="images/leopardus_wiedii_imagen_02.jpg" width="100%" alt="Tigrito">
                        </a>
                        <p><small>Ilustrador: Michel Lecoeur</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/leopardus_wiedii_mapa_02.jpg">
                            <img src="images/leopardus_wiedii_mapa_02.jpg" width="100%" alt="Tigrito">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/carnivora/felidae/leopardus/tigrito by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:05 GMT -->
</html>
