<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/cetacea/iniidae/inia/tonina-del-orinoco by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:11 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Tonina del Orinoco</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Tonina del Orinoco </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Inia geoffrensis</i></p>
                <p><b>Autoridad taxonómica:</b> (Blainville, 1817)</p>
                <p><b>Notas taxonómicas:</b> <p>Da Silva (1994) revis&oacute; la taxonom&iacute;a del g&eacute;nero y, con base en un an&aacute;lisis craneom&eacute;trico, propuso dos especies: <em>Inia boliviensis</em> para la cuenca del r&iacute;o Madeira (Bolivia), e <a href="tonina-del-orinoco.html"><em>Inia geoffrensis</em></a> para el resto del &aacute;rea de distribuci&oacute;n, con dos subespecies: <em>I. g. geoffrensis</em> (cuenca del Amazonas) e <em>I. g. humboldtiana</em> (cuenca del Orinoco) (Da Silva&nbsp;1994). Recientes estudios morfom&eacute;tricos y moleculares (Banguera-Hinestroza <em>et al. </em>2002, Mart&iacute;nez-Ag&uuml;ero <em>et al.</em> 2006, Ruiz-Garc&iacute;a <em>et al. </em>2006a, Ruiz-Garc&iacute;a <em>et al. </em>2007, Ruiz-Garc&iacute;a <em>et al. </em>2008, Mart&iacute;nez-Ag&uuml;ero <em>et al. </em>2010, Ruiz-Garc&iacute;a 2010a, Ruiz-Garc&iacute;a 2010b) confirmaron la existencia de las dos especies propuestas por Da Silva (1994) (Da Silva&nbsp;1994). Sin embargo, en dichos estudios no se encontraron evidencias de la existencia de subespecies bien definidas en el seno de <a href="tonina-del-orinoco.html"><em>I. geoffrensis</em></a>. De hecho, Ruiz-Garc&iacute;a (2010a) mostr&oacute; c&oacute;mo en los r&iacute;os de la Orinoquia (r&iacute;os Orinoco, Bita, In&iacute;rida, Meta y Arauca) existen, al menos, dos linajes diferentes procedentes de la Amazon&iacute;a. Tambi&eacute;n, a diferencia de la hip&oacute;tesis de Grabert (1984), el origen de <em>Inia</em> parece haberse producido en el oc&eacute;ano Atl&aacute;ntico m&aacute;s que proceder del oc&eacute;ano Pac&iacute;fico, porque las poblaciones m&aacute;s antiguas se encuentran en la Amazon&iacute;a central (Grabert 1984, Ruiz-Garc&iacute;a 2010a).</p></p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="mammalia.html">Mammalia</a></p>
                <p><b>Orden:</b> <a href="cetacea.html">Cetacea</a></p>
                <p><b>Familia:</b> <a href="iniidae.html">Iniidae</a></p>
                <p><b>Género:</b> <a href="inia.html"><i>Inia</i></a></p>
                <p><b>Categoría:</b> <a href="vulnerable.html"><img src="images/vulnerable.png" style="width: 40px" alt="Vulnerable" title="Vulnerable" /> Vulnerable</a></p>
                <p><b>Criterio:</b> A2cde</p>
                <p><b>Nombres comunes:</b> <p>tonina del Orinoco, tonina, tonina rosada, delf&iacute;n rosado, bufeo colorado, boto, Pink river dolphin</p></p>
                <p><b>Descripción:</b>
                    <p><p><a href="tonina-del-orinoco.html"><em>Inia geoffrensis</em></a> es el cet&aacute;ceo de agua dulce m&aacute;s grande del mundo. Alcanza longitudes de hasta 2,80 m y un peso de 180 kg. Su coloraci&oacute;n es variable, generalmente cuando nace es de color gris oscuro y a medida que crece puede mantenerse igual o presentar una gran variaci&oacute;n de gris a rosado (Trujillo&nbsp;<em>et al. </em>2006). De cuerpo robusto, hidrodin&aacute;mico y muy flexible. El <em>rostrum</em> alargado, est&aacute; provisto de cerca de 106 dientes y presenta vibrisas sensoriales que son m&aacute;s conspicuas en los juveniles. Sus ojos son peque&ntilde;os pero funcionales, adaptados a las condiciones del agua turbia donde habita; el mel&oacute;n es pronunciado, de modo especial en adultos. Esta estructura sirve como un direccionador ac&uacute;stico de las ondas que producen (ecolocalizaci&oacute;n) para explorar su ambiente. Sus v&eacute;rtebras cervicales no est&aacute;n fusionadas, lo que les permite mover la cabeza de lado a lado; las aletas pectorales son grandes y con gran capacidad de movimiento; la aleta dorsal es baja y alargada (Trujillo&nbsp;<em>et al. </em>2006).</p></p>

                <p><b>Distribución:</b>
                    <p><p><a href="tonina-del-orinoco.html"><em>I. geoffrensis</em></a> se encuentra ampliamente distribuida en la cuenca del r&iacute;o Orinoco y en todos sus tributarios (Trebbau y van Bree 1974, Meade y Koehnken 1991, Linares 1998, Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003, Linares y Rivas 2004, Bola&ntilde;os-Jim&eacute;nez <em>et al.</em> 2008, Herrera-Trujillo 2013), incluyendo el brazo Casiquiare (Pilleri y Pilleri 1982, Herrera-Trujillo 2013). <em>Inia</em> ha sido observada en la regi&oacute;n del delta del Orinoco, Ciudad Bol&iacute;var, Caicara del Orinoco y Puerto Ayacucho, al igual que en los tributarios del r&iacute;o Apure (r&iacute;os Portuguesa, Guanare y Guaritico), Capanaparo, Cinaruco y Caura (Portocarrero-Aya <em>et al.</em> 2010), y en los r&iacute;os Cojedes, Sipapo, Autana, Cunucunuma, Ocamo, Ventuari, raudales de Guajaribo y el ca&ntilde;o Casiquiare (Herrera-Trujillo 2013, E. O. Boede <em>obs. pers.</em>). Aunque Trebbau y van Bree (1974), Romero <em>et al.</em> (2001) y Rodr&iacute;guez y Rojas-Suarez (2003) no mencionan la existencia de barreras geogr&aacute;ficas entre las poblaciones de la cuencas de los r&iacute;os Amazonas y Orinoco, es posible que tanto los raudales de San Gabriel de Cachoeira (Brasil), como los de Atures y Maipures (Venezuela), puedan actuar como barreras f&iacute;sicas que limiten el libre movimiento de los animales a lo largo de su &aacute;rea de distribuci&oacute;n, originando tres poblaciones: 1) desde el delta del Orinoco hasta los raudales de Atures, 2) de los raudales de Maipures a San Gabriel de Cachoeira, y 3) en la cuenca amaz&oacute;nica (Rice 1998, Herrera-Trujillo 2013).</p></p>

                <p><b>Situación:</b>
                    <p><p>El h&aacute;bitat de esta especie puede ser considerado como amenazado en una gran parte de su extensi&oacute;n (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003). En particular es susceptible a la fragmentaci&oacute;n del mismo por la construcci&oacute;n de obras hidroel&eacute;ctricas; as&iacute; tambi&eacute;n por el hecho de ser un carn&iacute;voro tope de la cadena alimenticia, raz&oacute;n por la que acumula en sus tejidos los qu&iacute;micos t&oacute;xicos vertidos en las aguas (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003). En apariencia la construcci&oacute;n de la represa de Guri en el r&iacute;o Caron&iacute; tuvo como consecuencia la reducci&oacute;n del tama&ntilde;o de las poblaciones de la zona (Perrin y Brownell Jr. 1989). Esta especie es objeto de operaciones de turismo de avistamiento en su medio natural en regiones como el delta del Orinoco, r&iacute;os Apure, Caron&iacute; y Caura, as&iacute; como en el Refugio de Fauna Silvestre de Ca&ntilde;o Guaritico (Hoyt e I&ntilde;iguez 2008). En Colombia se le considera Vulnerable, con base en los criterios que refieren una obvia reducci&oacute;n observada, estimada, sospechada o proyectada en los &uacute;ltimos diez a&ntilde;os (Trujillo&nbsp;<em>et al. </em>2006), calificaci&oacute;n que se comparte en Venezuela. Estimados de densidad en diferentes r&iacute;os de la cuenca del Orinoco fluct&uacute;an entre 0,02 y 1,57 individuos/km<sup>2</sup> (Portocarrero-Aya <em>et al. </em>2010). De acuerdo con G&oacute;mez-Salazar <em>et al. (</em>2012), la poblaci&oacute;n total de tonina rosada en la cuenca del r&iacute;o Orinoco se estima en unos 2.795 individuos, de los cuales 1.779 (64%) corresponden a Venezuela y 1.016 (36%) a Colombia. Las mayores densidades se encuentran en las orillas del r&iacute;o, confluencias y lagos (G&oacute;mez-Salazar <em>et al. </em>2012), siendo algunas de dichas confluencias m&aacute;s importantes las de los r&iacute;os Caura, Apure, Cinaruco, Meta y Ventuari con el Orinoco (Herrera-Trujillo 2013). A nivel global se considera en el nivel de Datos Insuficientes (Reeves <em>et al. </em>2011).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Las principales amenazas conocidas que enfrenta <a href="tonina-del-orinoco.html"><em>Inia geoffrensis</em></a> incluyen la alteraci&oacute;n de su h&aacute;bitat por construcci&oacute;n de represas, as&iacute; como por contaminaci&oacute;n de las aguas (a causa de la explotaci&oacute;n minera y de hidrocarburos) y tr&aacute;fico fluvial y muertes por interacci&oacute;n con pesquer&iacute;as locales (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003, Bola&ntilde;os-Jim&eacute;nez <em>et al. </em>2008, Herrera-Trujillo 2013). El mayor grado de amenaza en la cuenca para esta especie, se encuentra en el bajo Orinoco donde convergen todos los factores antes mencionados (Herrera-Trujillo 2013). Trujillo <em>et al. </em>(2005) encontraron evidencia importante de toxicidad por mercurio en varias especies de peces en la cuenca del Orinoco. Denuncias de capturas ilegales para su uso como carnada del bagre mapurite o zamurito (<em>Calophysus macropterus</em>) han sido investigadas por el MINAMB (Bola&ntilde;os-Jim&eacute;nez y Hern&aacute;ndez 1996, Portocarrero-Aya <em>et al.</em> 2010). Diniz (2011) estim&oacute; una captura anual de 40 toninas desde el inicio de la pesquer&iacute;a en Venezuela, en 1990, lo que significar&iacute;a m&aacute;s de 800 individuos sacrificados hasta la fecha (Diniz 2011).</p></p>

                <p><b>Conservación:</b>
                    <p><p>En nuestro pa&iacute;s <a href="tonina-del-orinoco.html"><em>Inia geoffrensis</em></a> est&aacute; vedada para la caza (Venezuela 1996a). Dado que la cacer&iacute;a ilegal es una de sus principales amenazas, se requiere de un importante incremento en las actividades de vigilancia y control ambiental. La existencia de operaciones de turismo dirigido hacia esta especie amerita medidas de conservaci&oacute;n y manejo por parte de los ministerios del Poder Popular para Ecosocialismo y Aguas (en especial del Instituto Nacional de Parques), Educaci&oacute;n Universitaria, Ciencia y Tecnolog&iacute;a, y Turismo, en consulta con las partes interesadas, con el fin de garantizar que la actividad sea ejercida de manera sustentable. A los fines de la conservaci&oacute;n de su h&aacute;bitat, se recomienda la inclusi&oacute;n de la especie en los t&eacute;rminos de referencia de los estudios de l&iacute;nea base, impacto socioambiental, investigaci&oacute;n, monitoreo de impactos y planes de contingencia relacionados con operaciones petroleras en la cuenca del Orinoco, incluyendo esfuerzos especiales para el establecimiento de centros de rescate y rehabilitaci&oacute;n en caso de derrames de hidrocarburos.</p></p>

                <p><b>Ilustrador:</b> Astolfo Mata</p>

                <p><b>Autores:</b> <p>Jaime Bola&ntilde;os-Jim&eacute;nez, Ernesto O. Boede, Arnaldo Ferrer-P&eacute;rez, Olga Herrera-Trujillo, Omar Linares, Marcela Portocarrero-Aya, Manuel Ruiz-Garc&iacute;a y Fernando Trujillo</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Bola&ntilde;os-Jim&eacute;nez, J., Boede, E. O., Ferrer-P&eacute;rez, A., Herrera-Trujillo, O., Linares, O., Portocarrero-Aya, M., Ruiz-Garc&iacute;a, M. y Trujillo, F., 
					(2015) Tonina del Orinoco, 
					<i>Inia geoffrensis</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="tonina-del-orinoco.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/mammalia/cetacea/iniidae/inia/tonina-del-orinoco</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/inia_geoffrensis_imagen_02.jpg">
                            <img src="images/inia_geoffrensis_imagen_02.jpg" width="100%" alt="Tonina del Orinoco">
                        </a>
                        <p><small>Ilustrador: Astolfo Mata</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/inia_geoffrensis_mapa_03.jpg">
                            <img src="images/inia_geoffrensis_mapa_03.jpg" width="100%" alt="Tonina del Orinoco">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/mammalia/cetacea/iniidae/inia/tonina-del-orinoco by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:14 GMT -->
</html>
