<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/chelonia/tortuga-verde by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:17 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Tortuga verde</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Tortuga verde </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Chelonia mydas</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1758</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="testudines.html">Testudines</a></p>
                <p><b>Familia:</b> <a href="cheloniidae.html">Cheloniidae</a></p>
                <p><b>Género:</b> <a href="chelonia-2.html"><i>Chelonia</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2acd</p>
                <p><b>Nombres comunes:</b> <p>tortuga verde, tortuga blanca, tortuga, tartaruga verde, Green turtle, Tortue verte</p></p>
                <p><b>Descripción:</b>
                    <p><p><a href="tortuga-verde.html"><em>Chelonia mydas</em></a> es la tortuga m&aacute;s grande de la familia Cheloniidae. Tiene la cabeza peque&ntilde;a y redondeada anteriormente, de unos 15 cm de ancho (Pritchard y Trebbau 1984), y el pico c&oacute;rneo aserrado. En el Atl&aacute;ntico occidental las hembras adultas pueden medir m&aacute;s de 120 cm de longitud y pesar m&aacute;s de 150 kg (Pritchard y Mortimer 2000, Lagueux 2001). En Isla de Aves se han medido hembras de hasta 138 cm de longitud del caparaz&oacute;n y pesos superiores a los 235 kg (Brownell y Guzm&aacute;n 1974, Fudena 2015). Su caparaz&oacute;n muestra tonalidades diversas en adultos, de marr&oacute;n oscuro a casi negro, con listas o motas oscuras y cuatro pares de escudos laterales o costales; en las extremidades posee una u&ntilde;a en cada aleta (Pritchard y Mortimer 2000). Los adultos mantienen una dieta en lo fundamental herb&iacute;vora, constituida por faner&oacute;gamas marinas y macroalgas e incluso invertebrados (Bjorndal 1997, Jones&nbsp;y Seminoff 2013).</p></p>

                <p><b>Distribución:</b>
                    <p><p>La especie se encuentra en todos los mares tropicales del mundo. La mayor colonia anidadora del Caribe es Tortuguero (Costa Rica). En Venezuela anida desde Falc&oacute;n hasta Delta Amacuro y en casi todas las islas (Pritchard 1982, Pritchard y Trebbau 1984, Buitrago B. 1987b, Medina <em>et al. </em>1987, Guada y Vernet P. 1988a, Guada y Vernet P. 1988b, Guada y Vernet P. 1992b, Sol&eacute; y Narciso 1995, Guada <em>et al. </em>1998, Guada 2000, Guada y Sol&eacute; 2000, De los Llanos 2002, Garc&iacute;a-Cruz 2002, Gallardo 2007, Guevara C. 2008, Arias O. y Vernet P. 2009, Vernet P. <em>et al. </em>2009, Gonz&aacute;lez Rivero 2010, Cisnero 2011, Pulgar H. <em>et al. </em>2011, Vernet P. y Arias-Ortiz 2011, Vernet P. <em>et al. </em>2011, Cisnero y Guada 2013, Pulgar H. <em>et al.</em> 2013, Rond&oacute;n-M&eacute;dicci 2013a, Vernet P. <em>et al.</em> 2013, H. J. Guada y F. J. Vel&aacute;squez <em>obs. pers.</em>). El &aacute;rea de cortejo, apareamiento y desove m&aacute;s importante del pa&iacute;s es el Refugio de Fauna Silvestre Isla de Aves (Pritchard y Trebbau 1984, Medina <em>et al. </em>1987, Guada y Sol&eacute; 2000, Vera <em>et al. </em>2008, Garc&iacute;a-Cruz <em>et al. </em>2013b, Garc&iacute;a-Cruz 2015). Las principales &aacute;reas de alimentaci&oacute;n se encuentran en el golfo de Venezuela, la pen&iacute;nsula de Paraguan&aacute;, los parques nacionales Morrocoy y Mochima, el golfo de Paria y en todas las islas (Pritchard y Trebbau 1984, Medina <em>et al. </em>1987, Guada y Vernet P. 1988a, Sol&eacute; y Narciso 1995, Sol&eacute; 1997, Guada 2000, Guada y Sol&eacute; 2000, Parra Montes de Oca 2002, Barrios-Garrido y Montiel-Villalobos 2003, Montiel-Villalobos y Barrios-Garrido 2008, Barreto-Betancur 2009, Pulgar H. <em>et al.</em> 2011, Rond&oacute;n-M&eacute;dicci 2013a, Rond&oacute;n-M&eacute;dicci 2013b, Vel&aacute;squez 2014). El golfo de Venezuela es crucial para el forrajeo de juveniles y subadultos de todo el Caribe y adultos que desovan en Tortuguero e Isla de Aves (Pritchard y Trebbau 1984, Guada y Sol&eacute; 2000, Montiel-Villalobos 2012). Despu&eacute;s de anidar, se dirigen hacia diferentes lugares de alimentaci&oacute;n, como lo evidencian decenas de recapturas de tortugas de Isla de Aves en diecinueve pa&iacute;ses (Pritchard y Trebbau 1984, Sol&eacute; 1994, Parra Montes de Oca 2002, Vera 2004a).</p></p>

                <p><b>Situación:</b>
                    <p><p>En Isla de Aves se estim&oacute; una disminuci&oacute;n de la colonia anidadora en un 90% desde 1879 (Seminoff 2004). Entre los a&ntilde;os cincuenta y setenta anidaban decenas de hembras diariamente, sin embargo, el saqueo de las nidadas y la captura de hembras por parte de pescadores de las Antillas (Harris 1958, Parsons 1962, Antczak <em>et al.</em> 2007), redujeron la poblaci&oacute;n a unas 300-500 hembras/a&ntilde;o (Pritchard y Trebbau 1984, Sol&eacute; y Narciso 1995, Guada <em>et al.</em> 1998, Guada y Sol&eacute; 2000, Vera 2004b, Rond&oacute;n-M&eacute;dicci 2013a, J. Buitrago <em>obs. pers.</em>). El establecimiento de una base cient&iacute;fico-naval en 1978 redujo la extracci&oacute;n de manera considerable, y se estim&oacute; el n&uacute;mero de hembras reproductivas entre 344 y 1.439 (Pe&ntilde;aloza 2000). El seguimiento entre 2001-2002 y 2005-2008 produjo un estimado de 1.500-1.800 hembras anuales (Vera y Buitrago B. 2012). Estudios demogr&aacute;ficos recientes indican que la poblaci&oacute;n ha estado creciendo durante los &uacute;ltimos 30 a&ntilde;os, estimando un n&uacute;mero de 1.283 hembras en el 2009 (95% CI = 1.213-1.352) (Garc&iacute;a-Cruz <em>et al.</em> 2015), lo cual comparado con la informaci&oacute;n disponible del siglo XIX, hace razonable suponer un declive de 80% desde entonces (Garc&iacute;a-Cruz <em>et al. </em>2013a). El &iacute;ndice de abundancia en la zona de mayor extracci&oacute;n de tortugas en el golfo de Venezuela fue de 1,21&plusmn;0,21 tortugas/km-red*hora, valor mayor que para cualquier otra localidad del Caribe (Montiel-Villalobos 2012). Considerando que tres generaciones de la <a href="tortuga-verde.html">tortuga verde</a> son equivalentes a aproximadamente ~106,5-148,5 a&ntilde;os (Seminoff 2004), en Venezuela se reconoce que est&aacute; En Peligro Cr&iacute;tico, seg&uacute;n el criterio A2bd (UICN 2012a), por las cifras de Isla de Aves y al aprovechamiento de esta especie en sus &aacute;reas de alimentaci&oacute;n en el Caribe. Sin embargo, dada la alta conectividad de sus poblaciones con las de otros pa&iacute;ses y la posibilidad de recolonizaci&oacute;n en caso de una extinci&oacute;n local, se ajust&oacute; a la categor&iacute;a En Peligro (UICN 2012b). A nivel internacional se clasifica En Peligro (IUCN 2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Desde el siglo XVI la principal causa de la reducci&oacute;n dr&aacute;stica de las poblaciones de <a href="tortuga-verde.html">tortuga verde</a> ha sido la comercializaci&oacute;n de sus productos (Harris 1958, Parsons 1962, Pritchard y Trebbau 1984, Lagueux 2001), disminuyendo la poblaci&oacute;n caribe&ntilde;a a solo una fracci&oacute;n de lo que era en 1500 (McClenachan <em>et al</em>. 2006, McClenachan 2007). En algunos sitios, la captura intencional fue la principal fuente de mortalidad, destacando el golfo de Venezuela donde se estima la extracci&oacute;n en 3.649 &plusmn; 434 tortugas/a&ntilde;o (Pritchard y Trebbau 1984, Medina <em>et al. </em>1987, Parra Montes de Oca 2002, Montiel-Villalobos 2012) para comercio y usos culturales de la etnia Way&uacute;u (Parra Montes de Oca 2002, Barrios-Garrido y Montiel-Villalobos 2006, Montiel-Villalobos 2012) y en la cual perecen hembras que luego anidar&iacute;an en Isla de Aves (Montiel-Villalobos 2012). Otra causa de mortalidad importante es la captura incidental en las redes de ahorque o de enmalle de los pescadores artesanales (Medina <em>et al. </em>1987, Guada 2000, Guada y Sol&eacute; 2000, Parra Montes de Oca 2002, Rojas&nbsp;<em>et al.</em> 2011, Gonz&aacute;lez Viloria <em>et al. </em>2013, Rond&oacute;n-M&eacute;dicci 2013b, Balladares 2014). Los varamientos de <a href="tortuga-verde.html">tortuga verde</a> entre 2008 y 2013 la ubican entre un m&iacute;nimo de 14,28% (n=3) y un m&aacute;ximo de 27,7% (n=5) del total observado (Balladares 2014). La ocupaci&oacute;n rural, urbana, industrial o tur&iacute;stica de las zonas costeras, ha afectado la disponibilidad de &aacute;reas de anidaci&oacute;n (Medina <em>et al.</em> 1987, Guada y Sol&eacute; 2000). A&uacute;n en Isla de Aves, problemas como el exceso de iluminaci&oacute;n, inciden en el desove de la especie (Vera y Buitrago B. 2012). Se han reportado fibropapilomas en diferentes localidades del pa&iacute;s, aunque la tasa de infecci&oacute;n es baja comparada con otras &aacute;reas en el mundo (Pritchard 1982, Guada <em>et al. </em>1991, Sol&eacute; y Azara 1995, Guada y Sol&eacute; 2000, Vale-Echeto y Bracho 2000, Montiel-Villalobos <em>et al.</em> 2008, H. J Guada <em>obs. pers.</em>).</p></p>

                <p><b>Conservación:</b>
                    <p><p>Existen diversos instrumentos legales nacionales e internacionales que le confieren protecci&oacute;n (Guada y Vernet P. 1992b, Guada <em>et al.</em> 1998, Guada y Sol&eacute; 2000, Babarro 2004). Isla de Aves fue declarada Refugio de Fauna Silvestre en 1972, por su importancia para la especie (Gremone y G&oacute;mez 1984, Guada y Sol&eacute; 2000, Buitrago B. <em>et al.</em> 2008, J. Buitrago <em>obs. pers.</em>). La supervivencia anual estimada para Isla de Aves es de 0,79, la cual es baja comparada con otras poblaciones en el Caribe. Esto apoya las sugerencias previas de que en el Caribe las poblaciones de <a href="tortuga-verde.html">tortuga verde</a> han recibido un mayor impacto que en otros lugares del mundo (Garc&iacute;a-Cruz <em>et al. </em>2015). El an&aacute;lisis del ADN mitocondrial de cuatro de las principales colonias de reproducci&oacute;n de <a href="tortuga-verde.html">tortuga verde</a> en el Atl&aacute;ntico, indica que las hembras de Isla de Aves conforman una unidad de manejo poblacional distinta (Shamblin<em> et al.</em> 2012). An&aacute;lisis recientes con ADN mitocondrial demuestran que los machos de <a href="tortuga-verde.html">tortuga verde</a> de Isla de Aves son id&eacute;nticos gen&eacute;ticamente a las hembras que all&iacute; anidan, y que son igualmente filop&aacute;tridos a esta zona de apareamiento, lo cual indica que las tortugas verdes de Isla de Aves son una poblaci&oacute;n a&uacute;n m&aacute;s aislada de lo que se pensaba (Garc&iacute;a-Cruz<em> et al.</em> 2015). Los patrones migratorios y el uso de h&aacute;bitat fueron estudiados recientemente para esta poblaci&oacute;n (Garc&iacute;a-Cruz 2015). Con apoyo de la Armada, el Ministerio del Poder Popular para Ecosocialismo y Aguas efect&uacute;a el seguimiento en Isla de Aves. Existen proyectos de investigaci&oacute;n, capacitaci&oacute;n y educaci&oacute;n ambiental que inciden en su conocimiento y conservaci&oacute;n, y este espacio no permite reflejarlos a todos. Un fondo para proyectos de conservaci&oacute;n apoy&oacute; investigaciones sobre la especie (Giraldo Hern&aacute;ndez <em>et al. </em>2009). Es prioritario reforzar la vigilancia y el control en &aacute;reas de anidaci&oacute;n y alimentaci&oacute;n, investigar y disminuir la captura y la mortalidad incidental en las pesquer&iacute;as artesanales y divulgar el estatus de sus poblaciones a lo largo de la costa y zonas insulares, con &eacute;nfasis en el golfo de Venezuela; asimismo, es indispensable hacer seguimiento del efecto de la extracci&oacute;n en el golfo sobre las poblaciones anidadoras de Venezuela y el Caribe. Estos retos requieren aportes financieros significativos. Deber&iacute;an estimarse los efectos potenciales del cambio clim&aacute;tico en sus h&aacute;bitats de anidaci&oacute;n y alimentaci&oacute;n.</p></p>

                <p><b>Ilustrador:</b> Ximenamaria Rausseo</p>

                <p><b>Autores:</b> <p>Joaqu&iacute;n Buitrago (&dagger;), Vicente J. Vera, Marco Antonio Garc&iacute;a-Cruz, Mar&iacute;a Gabriela Montiel-Villalobos, Kathryn M. Rodr&iacute;guez-Clark, H&eacute;ctor Barrios-Garrido, Claudia L. Pe&ntilde;aloza, Hedelvy J. Guada y Genaro Sol&eacute;</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Buitrago, J., Vera, V. J., Garc&iacute;a-Cruz, M. A., Montiel-Villalobos, M. G., Rodr&iacute;guez-Clark, K. M., Barrios-Garrido, H., Pe&ntilde;aloza, C. L., Guada, H. J. y Sol&eacute;, G., 
					(2015) Tortuga verde, 
					<i>Chelonia mydas</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="tortuga-verde.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/chelonia/tortuga-verde</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/chelonia_mydas_imagen_02.jpg">
                            <img src="images/chelonia_mydas_imagen_02.jpg" width="100%" alt="Tortuga verde">
                        </a>
                        <p><small>Ilustrador: Ximenamaria Rausseo</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/chelonia_mydas_mapa_03.jpg">
                            <img src="images/chelonia_mydas_mapa_03.jpg" width="100%" alt="Tortuga verde">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/chelonia/tortuga-verde by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:19 GMT -->
</html>
