<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/caretta/tortuga-cabezona by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:15 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Tortuga cabezona</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Tortuga cabezona </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Caretta caretta</i></p>
                <p><b>Autoridad taxonómica:</b> Linnaeus, 1758</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="testudines.html">Testudines</a></p>
                <p><b>Familia:</b> <a href="cheloniidae.html">Cheloniidae</a></p>
                <p><b>Género:</b> <a href="caretta.html"><i>Caretta</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro.html"><img src="images/en-peligro.png" style="width: 40px" alt="En Peligro" title="En Peligro" /> En Peligro</a></p>
                <p><b>Criterio:</b> A2ad</p>
                <p><b>Nombres comunes:</b> <p>tortuga cabezona, caguama, cabez&oacute;n, carey, taguari (Wayuunaikii), cabe&ccedil;uda, Loggerhead turtle, Caouanne.</p></p>
                <p><b>Descripción:</b>
                    <p><p>En adultos, la coloraci&oacute;n del caparaz&oacute;n y la piel es parda rojiza y el plastr&oacute;n es m&aacute;s claro (Moncada Gavil&aacute;n 2001, Kamezaki 2003). El color de la cabeza var&iacute;a de amarillo claro a pardo rojizo (Kamezaki 2003); la misma es muy grande, con hasta 30 cm de ancho (Pritchard y Trebbau 1984), y en ella se observan dos pares de escamas prefrontales y un pico de tama&ntilde;o considerable (Kamezaki 2003). Posee cinco pares de placas o escudos laterales o costales en el caparaz&oacute;n, el cual puede alcanzar hasta 105 cm de longitud en el Atl&aacute;ntico nororiental (Pritchard y Trebbau 1984, Pritchard y Mortimer 2000, Moncada Gavil&aacute;n 2001, Kamezaki 2003); su peso es de aproximadamente 180 kg (Pritchard y Mortimer 2000, Moncada Gavil&aacute;n 2001). En Venezuela, el largo curvo del caparaz&oacute;n de las hembras reproductoras oscila entre 90 cm y 1,13 m (Rond&oacute;n-M&eacute;dicci 2003, Rond&oacute;n-M&eacute;dicci y Guada 2005, Guada y Buitrago B. 2008b, M. Rond&oacute;n-M&eacute;dicci y H. Guada <em>obs. pers.</em>). En la pen&iacute;nsula de Paria las hembras ponen en promedio 122 huevos (Rond&oacute;n-M&eacute;dicci 2003, Rond&oacute;n-M&eacute;dicci y Guada 2005, M. Rond&oacute;n-M&eacute;dicci y H. J. Guada <em>obs. pers.</em>). Es una especie carn&iacute;vora que se alimenta de invertebrados bent&oacute;nicos (por ejemplo, moluscos, cangrejos, estrellas de mar) (Kamezaki 2003).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Se distribuye en los mares templados, subtropicales y tropicales (Ehrhart <em>et al.</em> 2003). Las mayores concentraciones de hembras anidadoras en este hemisferio se encuentran al sureste de los Estados Unidos, M&eacute;xico y Brasil (Ehrhart <em>et al. </em>2003). Las principales &aacute;reas de alimentaci&oacute;n en el pa&iacute;s est&aacute;n en Zulia, pen&iacute;nsula de Paraguan&aacute;, golfo de Paria, estado Nueva Esparta y archipi&eacute;lago Los Roques (Pritchard y Trebbau 1984, Buitrago B. 1987b, Guada y Vernet P. 1988a, Guada y Vernet P. 1988b, Guada 2000, Guada y Sol&eacute; 2000, Parra Montes de Oca 2002, Montiel-Villalobos y Barrios-Garrido 2008). Hay localidades con pocas a varias decenas de nidadas en Castilletes y desde Paraguan&aacute; hasta el estado Sucre, incluyendo los parques nacionales Morrocoy, Henri Pittier, Laguna de Tacarigua, Mochima, Pen&iacute;nsula de Paria y &aacute;reas adyacentes, en el estado Nueva Esparta y en el Territorio Insular Miranda (Guada y Sol&eacute; 2000, Barreto-Betancur 2004, Gallardo 2007, Arias O. y Vernet P. 2009, Barreto-Betancur 2009, Vernet P. <em>et al.</em> 2009, Moreno&nbsp;<em>et al. </em>2010, Cabello<em> et al. </em>2011, Pulgar H. <em>et al.</em> 2011, Rond&oacute;n-M&eacute;dicci 2011, Vel&aacute;squez y Prieto 2011, Vernet P. y Arias-Ortiz 2011, Vernet P. <em>et al. </em>2011, Barrios-Garrido y Montiel-Villalobos 2012, Cisnero 2012, Espinoza Rodr&iacute;guez <em>et al. </em>2013, P&eacute;rez&nbsp;2013, Vernet P. <em>et al. </em>2013, Vel&aacute;squez 2014, H. J. Guada <em>obs. pers.</em>). Una <a href="tortuga-cabezona.html">tortuga cabezona</a> marcada en las islas Azores fue hallada al sur del golfo de Venezuela (Barrios-Garrido y Montiel-Villalobos 2012), hallazgo consistente con los patrones migratorios de juveniles de la costa atl&aacute;ntica de Estados Unidos (Bolten 2003).</p></p>

                <p><b>Situación:</b>
                    <p><p>Su abundancia actual es muy inferior a la de tres generaciones atr&aacute;s, considerando que el tiempo generacional de la especie es de cincuenta a&ntilde;os (NMFS y USFWS 2008). Entre 1940 y 1960, en la costa noreste de la pen&iacute;nsula de Paria se sacrificaron centenares de hembras anualmente (Guada 2000, H. J. Guada <em>obs. pers.</em>) y en la actualidad solo desovan menos de media docena de hembras en algunas playas de esa regi&oacute;n (Guada 2000, H. J. Guada <em>obs. pers.</em>). Esto permite inferir una disminuci&oacute;n poblacional &gt; 90% en una de las &aacute;reas reproductivas clave en el pa&iacute;s, aunque no se pueda estimar el n&uacute;mero de hembras adultas. En a&ntilde;os recientes tambi&eacute;n se report&oacute; una reducci&oacute;n considerable en la anidaci&oacute;n en el estado Miranda (Guada y Buitrago B. 2008b). En el golfo de Venezuela el impacto de las pesquer&iacute;as intencionales y accidentales es intenso y constante (Guada y Sol&eacute; 2000, Montiel-Villalobos y Barrios-Garrido 2008, Wildermann <em>et al.</em> 2009, Dugarte 2012, Gonz&aacute;lez Viloria <em>et al</em>. 2013, H. J. Guada <em>obs. pers.</em>). La disminuci&oacute;n poblacional al nororiente del pa&iacute;s, la falta de recuperaci&oacute;n observada de la poblaci&oacute;n de hembras en la pen&iacute;nsula de Paria y la persistente captura incidental en una de sus m&aacute;s importantes &aacute;reas de alimentaci&oacute;n &ndash;el golfo de Venezuela&ndash; conduce a estimar su condici&oacute;n en nuestro pa&iacute;s como En Peligro Cr&iacute;tico. Sin embargo, se han identificado nuevas &aacute;reas de anidaci&oacute;n y, conociendo el aporte por la inmigraci&oacute;n desde pa&iacute;ses vecinos, el riesgo de extinci&oacute;n es menos probable que si la poblaci&oacute;n estuviera aislada, por lo que el tax&oacute;n debe seguir siendo considerado En Peligro A2ad. A nivel internacional se cataloga En Peligro (IUCN 2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Sus principales amenazas son la captura incidental por pesquer&iacute;as y su uso como fuente alimenticia (Pritchard y Trebbau 1984, Guada 2000, Guada y Sol&eacute; 2000, Parra Montes de Oca 2002, Montiel-Villalobos y Barrios-Garrido 2008, NMFS y USFWS 2008, Wildermann <em>et al. </em>2009, Barrios-Garrido y Montiel-Villalobos 2012, Dugarte 2012, Gonz&aacute;lez Viloria <em>et al.</em> 2013, H. J. Guada <em>obs. pers.</em>). Recientemente se determin&oacute; que en la isla Zapara (Zulia), el palangre artesanal es el arte de pesca con mayor interacci&oacute;n con la especie, afectando en 95,23% a individuos juveniles y subadultos (n=21). Al sur del golfo de Venezuela, se estiman diez tortugas capturadas anualmente por pescadores artesanales, en la pesquer&iacute;a de la carpetica (<em>Diapterus rombeus</em>) para carnada de palangre (Wildermann <em>et al. </em>2009, Dugarte 2012, Gonz&aacute;lez Viloria <em>et al. </em>2013, H. J. Guada <em>obs. pers.</em>). La especie tiene baja aparici&oacute;n en los reportes de varamientos disponibles entre 2008 y 2013, con un m&aacute;ximo de tres ejemplares varados en 2011 y 2013 (14,28% y 12% del total de varamientos, respectivamente) (C. Balladares <em>obs. pers.</em>).</p></p>

                <p><b>Conservación:</b>
                    <p><p><a href="tortuga-cabezona.html"><em>Caretta caretta</em></a> est&aacute; incluida en la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014), el Anexo II del Protocolo relativo a las &aacute;reas y flora y fauna silvestres especialmente protegidas en la Regi&oacute;n del Gran Caribe (SPAW 1991) y la Convenci&oacute;n interamericana para la protecci&oacute;n y conservaci&oacute;n de las tortugas marinas, entre otros convenios internacionales. En Venezuela se estableci&oacute; su veda indefinida y se considera en Peligro de Extinci&oacute;n (Babarro 2004). Desde 2009 en nuestras aguas no se permiti&oacute; m&aacute;s la pesca industrial de arrastre en la cual se capturaba esta tortuga (Venezuela 2008). Diversas instituciones gubernamentales, no gubernamentales y acad&eacute;micas han realizado labores de seguimiento y/o conservaci&oacute;n en comunidades costeras, pero las limitaciones de espacio no permiten menciones espec&iacute;ficas. Son l&iacute;neas prioritarias la investigaci&oacute;n en estrategias de mitigaci&oacute;n de las capturas incidentales e intencionales en la pesquer&iacute;a artesanal, el fortalecimiento de la guarder&iacute;a ambiental y el control de su aprovechamiento ilegal; para lograr esto, una acci&oacute;n coordinada entre el Ministerio del Poder Popular para Ecosocialismo y Aguas, el Instituto Socialista de la Pesca y Acuicultura (INSOPESCA) y los organismos que realizan guarder&iacute;a tiene un rol fundamental. La divulgaci&oacute;n sobre su comprometida situaci&oacute;n poblacional sigue siendo indispensable y en el golfo de Venezuela el car&aacute;cter ind&iacute;gena de parte de la poblaci&oacute;n residente amerita estrategias particulares. Aunque ya las tortugas marinas se han identificado como objetos de conservaci&oacute;n en la costa venezolana, en los golfos de Venezuela y de Paria y en la costa Atl&aacute;ntica debe evaluarse el impacto de las operaciones de exploraci&oacute;n y explotaci&oacute;n costa afuera de hidrocarburos en las rutas migratorias y &aacute;reas de alimentaci&oacute;n; adem&aacute;s deben establecerse centros para la atenci&oacute;n de contingencias (Klein 2008). Aunque se conoce un poco m&aacute;s sobre esta especie desde 1995 (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 1995), se debe avanzar eficientemente para mejorar de manera significativa su estado de conservaci&oacute;n.</p></p>

                <p><b>Ilustrador:</b> Ximenamaria Rausseo</p>

                <p><b>Autores:</b> <p>Hedelvy J. Guada, Mar&iacute;a de los &Aacute;ngeles Rond&oacute;n-M&eacute;dicci, H&eacute;ctor Barrios-Garrido, Mar&iacute;a Gabriela Montiel-Villalobos, Joaqu&iacute;n Buitrago (&dagger;), Clemente Balladares y Ernesto Pulgar Hahn</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Guada, H. J., Rond&oacute;n-M&eacute;dicci, M. A., Barrios-Garrido, H., Buitrago, J., Balladares, C. y Montiel-Villalobos, M. G., 
					(2015) Tortuga cabezona, 
					<i>Caretta caretta</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="tortuga-cabezona.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/caretta/tortuga-cabezona</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/caretta_caretta_imagen_02.jpg">
                            <img src="images/caretta_caretta_imagen_02.jpg" width="100%" alt="Tortuga cabezona">
                        </a>
                        <p><small>Ilustrador: Ximenamaria Rausseo</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/caretta_caretta_mapa_03.jpg">
                            <img src="images/caretta_caretta_mapa_03.jpg" width="100%" alt="Tortuga cabezona">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/cheloniidae/caretta/tortuga-cabezona by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:17 GMT -->
</html>
