<!DOCTYPE html>
<html  >

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/podocnemididae/podocnemis/tortuga-arrau by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:14 GMT -->
<!-- Added by HTTrack --><meta http-equiv="content-type" content="text/html;charset=UTF-8" /><!-- /Added by HTTrack -->
<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1">
  <link rel="shortcut icon" href="logo.html" type="image/x-icon">
  <meta name="description" content="Libro Rojo de la Fauna Venezolana"> 
  <title>Tortuga arrau</title>
  <link rel="stylesheet" href="images/mobirise-icons.css">
  <link rel="stylesheet" href="images/style.css">
  <link rel="stylesheet" href="images/bootstrap.min.css">
  <link rel="stylesheet" href="images/bootstrap-grid.min.css">
  <link rel="stylesheet" href="images/bootstrap-reboot.min.css">
  <link rel="stylesheet" href="images/tether.min.css">
  <link rel="stylesheet" href="images/style-2.css">
  <link rel="stylesheet" href="images/progress.min.css">
  <link rel="stylesheet" href="images/styles.css">
  <link rel="stylesheet" href="images/style-3.css">
  <link rel="preload" as="style" href="images/mbr-additional1b26.css?v2">
  <link rel="stylesheet" href="images/mbr-additional1b26.css?v2" type="text/css">
  <link rel="stylesheet" href="images/baguettebox.min.css" />
</head>
<body>
<section class="menu cid-s4HvYFMT4e" once="menu" id="menu2-0">
    <nav class="navbar navbar-expand beta-menu navbar-dropdown align-items-center navbar-fixed-top navbar-toggleable-sm">
        <button class="navbar-toggler navbar-toggler-right" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
            <div class="hamburger">
                <span></span>
                <span></span>
                <span></span>
                <span></span>
            </div>
        </button>
        <div class="menu-logo">
            <div class="navbar-brand">
                <span class="navbar-logo">
                    <a href="index.html">
                        <img src="images/logo.png" alt="Libro Rojo de la Fauna Venezolana" style="height: 4.5rem;">
                    </a>
                </span>
            </div>
        </div>
        <div class="collapse navbar-collapse" id="navbarSupportedContent">
            <ul class="navbar-nav nav-dropdown nav-right" data-app-modern-menu="true">
                <li class="nav-item"><a class="nav-link link text-black display-4" href="index.html">Inicio</a></li>
                
                <li class="nav-item dropdown">
                    <a class="nav-link link text-black dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Fichas de Especies</a>
                    <div class="dropdown-menu">
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Grupos taxonómicos</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="arthropoda.html" data-toggle="dropdown-submenu">Arthropoda</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                        <a class="text-black dropdown-item display-4" href="arachnida.html">Arachnida</a>
                                        <a class="text-black dropdown-item display-4" href="crustacea.html">Crustacea</a>
                                        <a class="text-black dropdown-item display-4" href="insecta.html">Insecta</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="chordata.html" data-toggle="dropdown-submenu">Chordata</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="actinopterygii.html">Actinopterygii</a>
                                    <a class="text-black dropdown-item display-4" href="amphibia.html">Amphibia</a>
                                    <a class="text-black dropdown-item display-4" href="aves.html">Aves</a>
                                    <a class="text-black dropdown-item display-4" href="chondrichthyes.html">Chondrichthyes</a>
                                    <a class="text-black dropdown-item display-4" href="mammalia.html">Mammalia</a>
                                    <a class="text-black dropdown-item display-4" href="reptilia.html">Reptilia</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="cnidaria.html" data-toggle="dropdown-submenu">Cnidaria</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="anthozoa.html">Anthozoa</a>
                                    </div>
                                </div>
                                <div class="dropdown open">
                                    <a class="text-black dropdown-item dropdown-toggle display-4" href="mollusca.html" data-toggle="dropdown-submenu">Mollusca</a>
                                    <div class="dropdown-menu dropdown-submenu">
                                    <a class="text-black dropdown-item display-4" href="gastropoda.html">Gastropoda</a>
                                    </div>
                                </div>
                            </div>
                        </div>
                        <div class="dropdown open">
                            <a class="text-black dropdown-item dropdown-toggle display-4" href="#" data-toggle="dropdown-submenu" aria-expanded="true">Categoría</a>
                            <div class="dropdown-menu dropdown-submenu">
                                <a class="text-black dropdown-item display-4" href="extinto.html">Extinto</a>
                                <a class="text-black dropdown-item display-4" href="extinto-en-estado-silvestre.html">Extinto en Estado Silvestre</a>
                                <a class="text-black dropdown-item display-4" href="extinto-a-nivel-regional.html">Extinto a Nivel Regional</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro-critico.html">En Peligro Crítico</a>
                                <a class="text-black dropdown-item display-4" href="en-peligro.html">En Peligro</a>
                                <a class="text-black dropdown-item display-4" href="vulnerable.html">Vulnerable</a>
                                <a class="text-black dropdown-item display-4" href="casi-amenazado.html">Casi Amenazado</a>
                                <a class="text-black dropdown-item display-4" href="preocupacion-menor.html">Preocupación Menor</a>
                                <a class="text-black dropdown-item display-4" href="datos-insuficientes.html">Datos Insuficientes</a>
                                <a class="text-black dropdown-item display-4" href="no-aplicable.html">No Aplicable</a>
                                <a class="text-black dropdown-item display-4" href="no-evaluado.html">No Evaluado</a>
                                </div>
                        </div>
                    </div>
                </li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="categorias.html">Categorías</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="estatus.html">Estatus</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="referencias.html">Referencias</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="quienes-somos.html">¿Quiénes Somos?</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="creditos.html">Créditos</a></li>
                <li class="nav-item"><a class="nav-link link text-black display-4" href="contactenos.html">Contáctenos</a></li>
            </ul>
        </div>
    </nav>

</section>

<section class="mbr-section form3 cid-shmGKBC9rm" id="form3-2">
    <div class="container">
        <div class="row justify-content-center">
            <div class="col-12 col-lg-6 col-md-8">
                <form action="https://especiesamenazadas.org/search" method="GET" class="mbr-form form-with-styler">
                    <div class="dragArea row">
                        <div class="form-group col" data-for="email">
                            <input type="text" name="q" value="" placeholder="Ingrese una palabra" required="required" class="form-control display-7" id="email-form3-2">
                        </div>
                        <div class="col-auto input-group-btn"><button type="submit" class="btn btn-primary display-4">Buscar ficha</button></div>
                    </div>
                </form>
            </div>
        </div>
    </div>
</section>

<section class="counters5 counters cid-s5nCnphMez" id="counters5-k">   

    <div class="container pt-4 mt-2">
        <h2 class="mbr-section-title pb-3 align-center mbr-fonts-style display-2">Tortuga arrau </h2>

        <div class="row">

            <div class="col-md-8">
                <p><b>Nombre científico:</b> <i>Podocnemis expansa</i></p>
                <p><b>Autoridad taxonómica:</b> Schweigger, 1812</p>
                <p><b>Notas taxonómicas:</b> </p>
                <p><b>Sinónimos:</b> </p>
                <p><b>Phylum:</b> <a href="chordata.html">Chordata</a></p>
                <p><b>Clase:</b> <a href="reptilia.html">Reptilia</a></p>
                <p><b>Orden:</b> <a href="testudines.html">Testudines</a></p>
                <p><b>Familia:</b> <a href="podocnemididae.html">Podocnemididae</a></p>
                <p><b>Género:</b> <a href="podocnemis.html"><i>Podocnemis</i></a></p>
                <p><b>Categoría:</b> <a href="en-peligro-critico.html"><img src="images/en-peligro-critico.png" style="width: 40px" alt="En Peligro Crítico" title="En Peligro Crítico" /> En Peligro Crítico</a></p>
                <p><b>Criterio:</b> A2acde</p>
                <p><b>Nombres comunes:</b> <p>tortuga, tortuga arrau, tortuga del Orinoco, w&auml;rara (lengua ind&iacute;gena), totori (lengua ind&iacute;gena), buorer&eacute; (lengua ind&iacute;gena), ikorimakaite (lengua ind&iacute;gena), Arrau sideneck, South American river turtle, Giant south american turtle</p></p>
                <p><b>Descripción:</b>
                    <p><p>Es el quelonio fluvial de caparaz&oacute;n duro m&aacute;s grande del mundo (Moll y Moll 2000). Presenta un dimorfismo sexual marcado, siendo los machos de menor tama&ntilde;o que las hembras (Pritchard y Trebbau 1984). Una hembra adulta puede llegar a pesar 50 kg y su caparaz&oacute;n medir 107 cm de longitud (Mittermeier 1978, Ernst y Barbour 1989), &eacute;ste es de color caf&eacute; oscuro o negro, aplanado y ensanchado, y su peto var&iacute;a entre oscuro y crema amarillo. Es una especie netamente acu&aacute;tica; solo las hembras abandonan los cursos de agua para anidar en bancos de arena y playas que se forman durante la temporada de sequ&iacute;a (Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003).</p></p>

                <p><b>Distribución:</b>
                    <p><p>Se distribuye ampliamente en las cuencas de los r&iacute;os Amazonas, Orinoco y Esequibo. Se ha registrado en Colombia, Venezuela, Guyana, Brasil, Ecuador, Bolivia y Per&uacute; (Ojasti 1971, Soini <em>et al.</em> 1997). Es probable su presencia en Surinam y Guyana Francesa, pero no ha sido confirmada (Groombridge 1982, Pritchard y Trebbau 1984). En nuestro pa&iacute;s se encuentra a lo largo del r&iacute;o Orinoco y sus tributarios principales, desde el alto Orinoco en el estado Amazonas hasta su salida al mar en Delta Amacuro (Ojasti 1971, Licata D.&nbsp;1992, Narbaiza <em>et al. </em>1999). Su abundancia es mayor en el Orinoco medio (OM), desde Caicara hasta Puerto Ayacucho y en el brazo Casiquiare (Narbaiza <em>et al. </em>1999, Hern&aacute;ndez<em> et al. </em>2007), con presencia en otros r&iacute;os como Meta, Capanaparo, Arauca, Apure, Ventuari, Cunucunuma, Siapa, Padamo, Ocamo y Surip&aacute; (Ojasti 1988, Narbaiza <em>et al. </em>1999, Minamb 2008).</p></p>

                <p><b>Situación:</b>
                    <p><p>La especie fue muy abundante hace 200 o 300 a&ntilde;os, aunque actualmente es escasa en toda su &aacute;rea de distribuci&oacute;n (Groombridge 1982). A principios del siglo XIX Humboldt estim&oacute; una poblaci&oacute;n de 330.000 hembras reproductoras solo en el OM, pero a mediados del siglo XX quedaban 123.000 (Mosqueira&nbsp;1945, Ojasti 1971, Licata&nbsp;D.1992). En los &uacute;ltimos 64 a&ntilde;os el proceso se aceler&oacute;: 36.100 tortugas anidaron en 1950, 13.800 en 1965, 4.400 en 1981, 991 en 2003 y 602 en 2014 (Ram&iacute;rez&nbsp;1956, Ojasti 1967, Paolillo 1982, Licata&nbsp;D.1992, Rojas-Runjaic y Mar&iacute;n 2007, E. Mar&iacute;n <em>obs. pers.</em>). En Venezuela existen cuatro &aacute;reas de anidaci&oacute;n conocidas: OM, brazo Casiquiare, r&iacute;o Meta y r&iacute;o Surip&aacute; (Licata D.&nbsp;1992, Narbaiza <em>et al.</em> 1999, Minamb 2009a), siendo las dos primeras las que concentran mayor n&uacute;mero de ponedoras. La UICN la clasifica como de Preocupaci&oacute;n Menor, pero considera que la evaluaci&oacute;n, realizada en 1996, est&aacute; desactualizada (IUCN 2014). De hecho, el Grupo de Especialistas en Tortugas Terrestres y de Agua Dulce de la Comisi&oacute;n de Supervivencia de Especies de UICN la considera en Peligro Cr&iacute;tico (van Dijk <em>et al.</em> 2014).</p></p>

                <p><b>Amenazas:</b>
                    <p><p>Desde la &eacute;poca de la colonia hasta la actualidad, la principal causa de la disminuci&oacute;n ha sido el consumo de adultos, neonatos y huevos (Ram&iacute;rez&nbsp;1956, Ojasti 1971, Mittermeier 1978, Groombridge 1982, Pritchard y Trebbau 1984, Licata D. 1992, Rodr&iacute;guez&nbsp;y Rojas-Su&aacute;rez 2003). Evaluaciones del consumo de tortugas en los caser&iacute;os cercanos al Refugio de Fauna Silvestre de la Tortuga Arrau (RFSTA) en los a&ntilde;os 2000, 2001, 2002 y 2008, han determinado que de las tres especies consumidas, la arrau represent&oacute; entre el 72% y el 78%, de los cuales cerca del 95% pertenec&iacute;a a las clases juvenil y subadulto, lo que indica que se consumi&oacute; la generaci&oacute;n de relevo y probablemente se trate en su mayor&iacute;a de ejemplares liberados que fueron levantados en zoocriaderos (Hern&aacute;ndez y Esp&iacute;n 2003, Pe&ntilde;aloza <em>et al. </em>2013), por lo que la recuperaci&oacute;n de la poblaci&oacute;n no est&aacute; asegurada. En el brazo Casiquiare, en el a&ntilde;o 1998 se contabilizaron 435 nidos de los cuales 99,5% fueron saqueados por el hombre (Narbaiza <em>et al. </em>1999); entre 2004 y 2005 el saqueo en Casiquiare fue de 100% y 87% respectivamente (Hern&aacute;ndez <em>et al.</em> 2007). Otro factor que afecta a las tortugas es la degradaci&oacute;n de h&aacute;bitat (Mitchell y Klemns 2000). La contaminaci&oacute;n de los r&iacute;os de la cuenca del Orinoco es una realidad debido al bajo porcentaje de aguas servidas que son tratadas (Red ARA 2011), por lo que muchos centros poblados de la regi&oacute;n descargan las aguas servidas directo en los r&iacute;os. Asimismo, la pobreza es uno de los principales factores que amenazan a las especies y en las zonas rurales generalmente hay un mayor &iacute;ndice de pobreza, por lo que la fauna es utilizada como fuente de alimento y de ingresos econ&oacute;micos. En la actualidad son pocas las actividades econ&oacute;micas que se desarrollan en el OM y los mismos pescadores se&ntilde;alan una importante disminuci&oacute;n de la pesca, lo que puede explicar la fuerte presi&oacute;n de caza que ejercen los ribere&ntilde;os sobre las poblaciones de tortugas.</p></p>

                <p><b>Conservación:</b>
                    <p><p>Todas las especies del g&eacute;nero <em>Podocnemis</em> est&aacute;n incluidas en el Ap&eacute;ndice II de la Convenci&oacute;n sobre el comercio internacional de especies amenazadas de fauna y flora silvestres (CITES 2014). En nuestro pa&iacute;s <a href="tortuga-arrau.html"><em>P. expansa</em></a> se encuentra protegida a partir de 1946 y desde 1996 est&aacute; oficialmente en veda indefinida y catalogada como especie en peligro de extinci&oacute;n (Venezuela 1996a, Venezuela 1996b). En 1989 se cre&oacute; RFSTA&nbsp;para proteger las principales playas de postura (Venezuela 1989). A partir de ese a&ntilde;o y hasta la actualidad el Ministerio del Poder Popular para Ecosocialismo y Aguas (previamente Ministerio del Ambiente o MINAMB) adelanta en este refugio un programa de conservaci&oacute;n con el apoyo de la Guardia Nacional. El mismo incluye manejo <em>in situ</em> (trasplante de nidos en riesgo, rescate de neonatos, liberaci&oacute;n de juveniles y seguimiento poblacional) y <em>ex situ</em> (zoocr&iacute;a de neonatos por un a&ntilde;o e investigaciones del crecimiento); adem&aacute;s se realizan actividades en guarder&iacute;a y educaci&oacute;n ambiental. En 1992 el MINAMB inici&oacute; la cr&iacute;a de neonatos con fines de reforzamiento poblacional (Licata D. 1992) y a lo largo de los a&ntilde;os, al menos quince instituciones han participado en la zoocr&iacute;a, como por ejemplo, Fundaci&oacute;n para el Desarrollo de las Ciencias F&iacute;sicas, Matem&aacute;ticas y Naturales (FUDECI), Petrocede&ntilde;o, Agropecuaria Puerto Miranda, Ecopets, Comunidad Los Palomos, Fundaci&oacute;n La Salle de Ciencias Naturales, Zoocriadero Wasa&ntilde;a, Fundo Pecuario Masaguaral, Hato El Cedral, Hato El Fr&iacute;o y Estaci&oacute;n Biol&oacute;gica de Rancho Grande. El reforzamiento de las poblaciones en veintid&oacute;s a&ntilde;os ha implicado la liberaci&oacute;n de 588.093 ejemplares criados en cautiverio (E. Mar&iacute;n <em>obs. pers.</em>) en ocho &aacute;reas naturales protegidas y otras cuatro &aacute;reas en el r&iacute;o Orinoco, pero solo en el RFSTA se ejecutan acciones constantes de guarder&iacute;a. Este programa no cuenta con los recursos necesarios para realizar las labores necesarias de guarder&iacute;a, investigaci&oacute;n, manejo y educaci&oacute;n ambiental, ni para desarrollar proyectos socioproductivos, al menos en las &aacute;reas protegidas donde est&aacute; presente la especie. Hay que advertir tambi&eacute;n que de los ocho centros de cr&iacute;a que a&uacute;n funcionan en la actualidad, la mayor&iacute;a no cuenta con los recursos indispensables para su correcto funcionamiento, al punto de que el zoocriadero de FUDECI con capacidad para 40.000 tortuguillos est&aacute; inoperativo desde 2008 por falta de apoyo (Hern&aacute;ndez y Gil Beroes 2010). Por otra parte, aunque diez zool&oacute;gicos del pa&iacute;s poseen ejemplares adultos de <a href="tortuga-arrau.html"><em>P. expansa</em></a>, ninguno tiene las condiciones necesarias para iniciar un programa de reproducci&oacute;n <em>ex situ</em> (Mart&iacute;nez&nbsp;<em>et al.</em> 2007), aunque en los &uacute;ltimos a&ntilde;os al menos en dos zool&oacute;gicos del pa&iacute;s se ha producido la anidaci&oacute;n de la especie de forma espont&aacute;nea, pero hay que se&ntilde;alar que no se han tomado las medidas para lograr su &eacute;xito (E. Boede <em>com. pers.</em>). Otro factor a considerar es la gen&eacute;tica de la poblaci&oacute;n presente en Venezuela. Se ha determinado que de 18 poblaciones estudiadas en toda su &aacute;rea de distribuci&oacute;n, las m&aacute;s divergentes gen&eacute;ticamente son las del OM y del r&iacute;o Araguaia (Brasil), que representan los extremos norte y sur de su &aacute;rea de distribuci&oacute;n (Pearse <em>et al. </em>2006), lo cual hace prioritario la conservaci&oacute;n de la poblaci&oacute;n del OM. La recuperaci&oacute;n de la especie no est&aacute; asegurada porque a&uacute;n existe una alta depredaci&oacute;n de juveniles y adultos, sigue disminuyendo la principal poblaci&oacute;n de hembras ponedoras en el RFSTA&nbsp;y no se ha iniciado un programa eficaz para proteger la segunda poblaci&oacute;n en importancia ubicada en el Casiquiare. Como se estima que las hembras se vuelven adultas entre los 15 y 28 a&ntilde;os de edad (Mogollones 2005, Hern&aacute;ndez y Esp&iacute;n 2006), se espera que su recuperaci&oacute;n solo ser&aacute; posible despu&eacute;s de muchas d&eacute;cadas de protecci&oacute;n eficaz, que permita que una gran cantidad de los juveniles liberados lleguen a adultos y aumenten la poblaci&oacute;n reproductora.</p></p>

                <p><b>Ilustrador:</b> Amelie Areco</p>

                <p><b>Autores:</b> <p>Omar Hern&aacute;ndez, Eneida Mar&iacute;n y Arnaldo Ferrer-P&eacute;rez</p></p>

                <p><b>Cita sugerida</b></p>
                <blockquote>
                                        <small>
                    Hern&aacute;ndez, O., Mar&iacute;n, E. y Ferrer-P&eacute;rez, A., 
					(2015) Tortuga arrau, 
					<i>Podocnemis expansa</i>, 
					En: J.P. Rodríguez, A. García-Rawlins y F. Rojas-Suárez (eds.) Libro Rojo de la Fauna Venezolana. Cuarta edición. Provita y Fundación Empresas Polar, Caracas, Venezuela., Recuperado de: 
					<a href="tortuga-arrau.html" target="_blank">www.especiesamenazadas.org/taxon/chordata/reptilia/testudines/podocnemididae/podocnemis/tortuga-arrau</a>
                    Domingo, 12/06/2022
                    </small>
                </blockquote>
            </div>

            <div class="col-md-4">                
                <div style="background: #edf1f5; padding: .5em" class="cards-gallery">
                                        <div class="text-center">
                        <a class="lightbox" href="images/podocnemis_expansa_imagen_02.jpg">
                            <img src="images/podocnemis_expansa_imagen_02.jpg" width="100%" alt="Tortuga arrau">
                        </a>
                        <p><small>Ilustrador: Amelie Areco</small></p>
                    </div>
                    
                                        <div>
                        <br>
                        <a class="lightbox" href="images/podocnemis_expansa_mapa_02.jpg">
                            <img src="images/podocnemis_expansa_mapa_02.jpg" width="100%" alt="Tortuga arrau">
                        </a>
                    </div>
                                    </div>
            </div>

        </div>
    </div>
</section>


<section once="footers" class="cid-s4HyPzgOdE" id="footer7-3">    

    <div class="container">
        <div class="media-container-row align-center mbr-white">
            <div class="row row-links">
                <ul class="foot-menu">                    
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="index.html">Inicio</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="quienes-somos.html">¿Quiénes somos?</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="categorias.html">Categorías</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="estatus.html">Estatus</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="arthropoda.html">Fichas de especies</a>
                </li>
                <li class="foot-menu-item mbr-fonts-style display-7">
                  <a class="text-white mbr-bold" href="images/provita-libro-rojo-fauna-venezolana-4ed-2015.zip">Descargar Libro Rojo</a>
                </li>
              </ul>
            </div>

            <div class="row social-row">
              <div class="social-list align-right pb-2">
                <div class="soc-item">
                  <a href="https://twitter.com/provita_ong" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-twitter socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.facebook.com/ProvitaONG/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-facebook socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.youtube.com/user/ProvitaONG" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-youtube socicon"></span>
                  </a>
                </div><div class="soc-item">
                  <a href="https://www.instagram.com/provita_ong/" target="_blank">
                      <span class="mbr-iconfont mbr-iconfont-social socicon-instagram socicon"></span>
                  </a>
                </div>
            </div>

            <div class="row row-links">
            <div class="col-6">
                <a href="https://fundacionempresaspolar.org/" target="_blank">
                  <img src="images/logo-fundacion-empresas-polar-gris.png" alt="Fundacion Empresas Polar">
                </a>
                <P><small>J-00006372-9</small></P>
              </div>
              <div class="col-6">
                <a href="https://www.provita.org.ve/" target="_blank">
                  <img src="images/logo-provita-gris.png" alt="PROVITA">
                </a>
                <P><small>J-00247777-6</small></P>
              </div>
            </div>

          </div>
            <div class="row row-copirayt row-links">
                <p class="mbr-text mb-0 mbr-fonts-style mbr-white align-center display-7">© Copyright 2020 PROVITA</p>
                <br><br>
                <p><small>Powered by</small></p>
                <a href="https://www.nexusradical.com/" target="_blank"><img src="images/nexus-radical.png" alt="Nexus Radical"></a>
            </div>
        </div>
    </div>
</section>

    <script src="images/jquery.min.js"></script>
    <script src="images/popper.min.js"></script>
    <script src="images/bootstrap.min.js"></script>
    <script src="images/smooth-scroll.js"></script>
    <script src="images/tether.min.js"></script>
    <script src="images/nav-dropdown.js"></script>
    <script src="images/navbar-dropdown.js"></script>
    <script src="images/jquery.mb.ytplayer.min.js"></script>
    <script src="images/jquery.mb.vimeo_player.js"></script>
    <script src="images/jarallax.min.js"></script>
    <script src="images/bootstrap-carousel-swipe.js"></script>
    <script src="images/mbr-popup-btns.js"></script>
    <script src="images/jquery.touch-swipe.min.js"></script>
    <script src="images/jquery.viewportchecker.js"></script>
    <script src="images/script.js"></script>
    <script src="images/script-2.js"></script>
    <script src="images/jquery-as-pie-progress.min.js"></script>

    <script src="images/baguettebox.min.js"></script>
    <script>
        baguetteBox.run('.cards-gallery', {
            animation: 'slideIn',
            fullScreen: 'true',
            noScrollbars: 'true'
        });
    </script>

    <!-- Global site tag (gtag.js) - Google Analytics -->
    <script async src="https://www.googletagmanager.com/gtag/js?id=UA-9904007-44"></script>
    <script>
      window.dataLayer = window.dataLayer || [];
      function gtag(){dataLayer.push(arguments);}
      gtag('js', new Date());

      gtag('config', 'UA-9904007-44');
    </script>

    <div id="scrollToTop" class="scrollToTop mbr-arrow-up">
      <a style="text-align: center;">
        <i class="mbr-arrow-up-icon mbr-arrow-up-icon-cm cm-icon cm-icon-smallarrow-up"></i>
      </a>
    </div>
  </body>

<!-- Mirrored from especiesamenazadas.org/taxon/chordata/reptilia/testudines/podocnemididae/podocnemis/tortuga-arrau by HTTrack Website Copier/3.x [XR&CO'2014], Sun, 12 Jun 2022 22:14:15 GMT -->
</html>
